#Automatic tranlsation by Grails Autotranslate plugin
#Mon Nov 08 11:59:36 EST 2010
label.approved=Approuv\u00E9
label.identityproviders=Fournisseurs d'identit\u00E9s
fedreg.templates.descriptor.full.administrator.search.noresults=Aucun utilisateur ne correspond \u00E0 vos crit\u00E8res situ\u00E9 ou tous les utilisateurs correspondant sont d\u00E9j\u00E0 administrateurs
label.selfsigningca=Auto-sign\u00E9 autorit\u00E9 de certification
fedreg.view.dashboard.myorganizations=Mon organisations
nimble.view.role.create.heading=Cr\u00E9er r\u00F4le
nimble.view.admins.descriptive=
label.soapartifactendpoint=Endpoint r\u00E9solution Artifact
fedreg.attribute.nonexistant=L'attribut sp\u00E9cifi\u00E9 dans la demande n'existe pas
fedreg.view.login.shiberror.descriptive=Malheureusement, une erreur s'est produite lors de la tentative d'\u00E9tablir votre session avec ce service. Des d\u00E9tails suppl\u00E9mentaires ont \u00E9t\u00E9 fournis aux administrateurs de ce service.
label.status=Statut
label.publishedcertificates=Certificats de publication
label.groups=Groupes
nimble.role.name.valid=Le nom du r\u00F4le demand\u00E9 est valide
fedreg.view.members.serviceprovider.show.heading=Prestataire de services - {0}
fedreg.layout.workflow.navigation.title=Workflow de navigation
fedreg.templates.descriptor.administrator.noresults=Aucun des administrateurs actuels de ce descripteur
fedreg.controller.auth.incomplete.homeorganization=Votre IDP a n'a pas publi\u00E9 <strong>homeOrganization</strong> (1.3.6.1.4.1.25178.1.2.9) \u00E0 ce service
fedreg.view.role.show.heading=R\u00F4le - {0}
fedreg.view.login.shiberror.heading=Erreur cr\u00E9ation session
nimble.template.members.add.group.descriptive=
label.createuser=Cr\u00E9er un utilisateur
fedreg.view.members.identityprovider.list.title=Les fournisseurs d'identit\u00E9 F\u00E9d\u00E9ration
label.externalca=Autorit\u00E9 de certification externe
label.no=N
fedreg.keydescriptor.create.failed=Impossible de terminer la cr\u00E9ation d'un nouveau certificat
fedreg.view.compliance.summary.title=R\u00E9sum\u00E9 Disponibilit\u00E9 des attributs
fedreg.contact.create.success=Contact cr\u00E9\u00E9
fedreg.templates.identityprovider.create.saml.heading=
fedreg.attributeconsumingservice.requestedattribute.specifiedvalue.add.success=La nouvelle valeur ajout\u00E9e avec succ\u00E8s
fedreg.keydescriptor.create.success=Cr\u00E9\u00E9 et un lien entre la nouvelle Certifcate
fedreg.view.members.organization.show.title=Voir Organisation
fedreg.templates.mail.workflow.idp.rejected.subject=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 rejet\u00E9e lors du processus d'approbation.
fedreg.templates.organization.full.administrator.grant.confirm.descriptive=Octroi un acc\u00E8s administratif complet donnera cet utilisateur un contr\u00F4le consid\u00E9rable sur cette organisation et leur permettre d'approuver ou de rejeter les t\u00E2ches de workflow aunom de cette organisation. Etes-vous s\u00FBr de vouloir continuer?
nimble.template.members.list.groups.noresults=Actuellement, aucun des groupes sont membres
nimble.role.update.error=Une erreur s'est produite lors de la tentative de mettre \u00E0 jour le r\u00F4le {0}
label.accept=Accepter
label.email=Email
label.mandatory=Obligatoire
nimble.template.members.add.user.descriptive=
fedreg.layout.workflow.navigation.process.title=Processus
fedreg.view.host.datamanagement.title=Gestion des donn\u00E9es
label.togglestate=Toggle \u00C9tat
fedreg.attribute.add.alreadysupported=L'attribut {0} est d\u00E9j\u00E0 pris en charge
label.cautilization=Utilisation CA
fedreg.view.compliance.identityprovider.title=Disponibilit\u00E9 des attributs
fedreg.view.members.serviceprovider.create.heading=Cr\u00E9er Prestataire de services
fedreg.core.monitor.create.success=Le moniteur a \u00E9t\u00E9 cr\u00E9\u00E9 avec succ\u00E8s
nimble.user.update.success=R\u00E9ussir compte mis \u00E0 jour {0}
nimble.role.delete.error=Erreur lors de la suppression du r\u00F4le {0}
label.remoteaddress=Adresse distante
fedreg.view.workflow.approval.nothing=Il n'ya pas de t\u00E2ches en attente sur votre entr\u00E9e.
fedreg.view.dashboard.welcome=Bienvenue, {0}
nimble.group.name.valid=Le nom du groupe demand\u00E9 est valide
fedreg.templates.organization.create.summary.details=Vous avez maintenant fourni toutes les donn\u00E9es n\u00E9cessaires pour enregistrer une nouvelle organisation. Si vous voulez changer quelque chose ou de revoir votre saisie, vous pouvez naviguer en utilisant le bouton de retour. Lorsque vous \u00EAtes pr\u00EAt, cliquez soumettre.
fedreg.templates.serviceprovider.create.saml.shibboleth.switch.advanced=Passer \u00E0 l'enregistrement SAML 2 ont progress\u00E9
fedreg.controller.auth.incomplete.homeorganizationtype=Votre IDP a n'a pas publi\u00E9 <strong>homeOrganizationType</strong> (1.3.6.1.4.1.25178.1.2.10) \u00E0 ce service
fedreg.templates.serviceprovider.create.saml.details=Les informations suivantes seront utilis\u00E9es par les fournisseurs d'identit\u00E9 et des utilisateurs finaux de se connecter \u00E0 votre fournisseur de services. S'il vous pla\u00EEt vous assurer d'inclure le r\u00E9gime (https g\u00E9n\u00E9ralement) utilis\u00E9 dans la connexion.
label.mnidartifactendpoint=G\u00E9rer Endpoint Artefact NameID
label.usergreeting=Bienvenue
label.requestedvalues=Valeurs demand\u00E9es
fedreg.view.workflow.approval.approve.confirm.title=Approuver de travail
label.time=Temps
label.roles=R\u00F4les
nimble.view.group.create.descriptive=Entrez les d\u00E9tails pour le groupe ci-dessous
fedreg.templates.acs.specattributes.not.requested=Cet attribut n'est pas demand\u00E9 actuellement. Ajouter {0} ({1}) ci-dessus pour activer le support.
fedreg.view.members.bootstrap.serviceprovider.registered.description=<p> Votre prestataire de services a \u00E9t\u00E9 correctement enregistr\u00E9. </p><p> Les d\u00E9tails de votre enregistrement, y compris comment contacter le support si vous avez des questions suppl\u00E9mentaires ont \u00E9t\u00E9 envoy\u00E9s \u00E0 l'adresse courriel fournie. </p><p> administrateurs F\u00E9d\u00E9ration va maintenant examiner votre demande et \u00EAtre en contact avec des instructions suppl\u00E9mentaires. </p>
fedreg.templates.serviceprovider.create.specifiedattributesupport.details=S'il vous pla\u00EEt d\u00E9signer les attributs de ce service a besoin pour fonctionner et les marquer requis si elles forment une condition sine qua non \u00E0 votre service pour fonctionner correctement. Pour chaque attribut que vous demandez une raison valable doit \u00EAtre fourni pour \u00EAtre examin\u00E9 par les administrateurs de la f\u00E9d\u00E9ration avant l'approbation finale. <br><br> <strong>Les attributs r\u00E9pertori\u00E9s ici sont consid\u00E9r\u00E9s comme des particuliers par la f\u00E9d\u00E9ration. En tant que tel vous devez sp\u00E9cifier les valeurs que vous pr\u00E9voyez recevoir. Fournisseurs d'identit\u00E9s ne remplir les valeurs de cet attribut que vous demandez explicitement et de fa\u00E7on appropri\u00E9e repr\u00E9senter le mandant.</strong>
fedreg.templates.federation.shibboleth.name=F\u00E9d\u00E9ration australienne d'acc\u00E8s
label.host=Host
nimble.view.role.edit.descriptive=
fedreg.templates.contacts.selecttype=Comment voulez-vous de classer ce contact?
nimble.levelpermission.invalid.third.sector=Le troisi\u00E8me secteur n'est pas valide. Il ne doit pas contenir seperator (\:) caract\u00E8res
label.nameidformat=Nom ID Format
label.mobilephone=T\u00E9l\u00E9phone portable
fedreg.view.compliance.attribute.heading=Attribut {0} dans la disponibilit\u00E9 fournisseurs d'identit\u00E9s
label.searchgroups=Groupes de recherche
fedreg.view.compliance.cautilization.heading=Certification utilisation Autorit\u00E9
fedreg.core.idpssoroledescriptor.nonexistant=Le fournisseur d'identit\u00E9 indiqu\u00E9 dans la demande n'existe pas
label.refreshdata=Actualiser les donn\u00E9es en amont
label.reasonrequested=Motif de la demande
label.scripts=Scripts
label.requiresignedauthn=N\u00E9cessite la d\u00E9claration sign\u00E9e par l'authentification
fedreg.templates.identityprovider.create.saml.shibboleth.switch.advanced=Passer \u00E0 l'enregistrement SAML 2 ont progress\u00E9
fedreg.view.members.organization.edit.title=Modifier Organisation
fedreg.nameidformat.remove.failed=Impossible de supprimer NameID Format {0}
nimble.template.roles.add.heading=Ajouter \u00E0 r\u00F4les
fedreg.templates.organization.full.administrators=Administrateurs
fedreg.templates.serviceprovider.create.saml.advanced.heading=SAML 2 conforme Service Provider
fedreg.core.organization.nonexistant=L'organisation pr\u00E9cis\u00E9e dans la demande n'existe pas
fedreg.view.members.entity.show.heading=Descriptor entit\u00E9 - {0}
label.extensions=Extensions
fedreg.view.dashboard.targetedid=Votre targetedID
nimble.template.members.list.groups.heading=L'appartenance au groupe
fedreg.view.members.identityprovider.edit.basicinformation.details=Vous pouvez mettre \u00E0 jour des informations descriptives pour ce fournisseur d'identit\u00E9 ci-dessous. Il sera utilis\u00E9 \u00E0 plusieurs endroits dans la f\u00E9d\u00E9ration.
label.activeendpoints=Active Endpoints
fedreg.contactperson.nonexistant=Impossible de trouver un contact \u00E0 Descripteur lien avec l'ID {0}
nimble.user.passconfirm.required=Une confirmation de mot de passe doit \u00EAtre fourni pour cr\u00E9er un nouveau compte
nimble.template.permission.list.noresults=Pas d'autorisation sont actuellement affect\u00E9s
fedreg.templates.serviceprovider.create.summary.heading=Prestataire de services pr\u00EAts \u00E0 \u00EAtre enregistr\u00E9s
fedreg.templates.attributes.noresults=Actuellement il n'y a pas pris en charge les attributs
fedreg.view.dashboard.welcome.descriptive=<strong>Il s'agit de votre compte de registre en f\u00E9d\u00E9ration.</strong> En l'utilisant, vous pouvez afficher et g\u00E9rer des organisations, l'identit\u00E9 des fournisseurs et prestataires de services qui participent \u00E0 la f\u00E9d\u00E9ration ainsi que de g\u00E9n\u00E9rer des rapports, g\u00E9rer des flux de travail et d'inspecter les m\u00E9tadonn\u00E9es.
fedreg.view.workflow.script.show.title=Workflow Script
fedreg.templates.identityprovider.create.saml.advanced.switch.shibboleth=Passer \u00E0 l'enregistrement Shibboleth
nimble.view.group.list.descriptive=
fedreg.view.members.serviceprovider.edit.summary.details=Vous avez maintenant fourni toutes les donn\u00E9es n\u00E9cessaires pour mettre \u00E0 jour ce fournisseur de services. Si vous voulez changer quelque chose ou de revoir votre saisie, vous pouvez naviguer en utilisant le bouton de retour. Lorsque vous \u00EAtes pr\u00EAt, cliquez soumettre.
fedreg.templates.organization.create.summary.heading=Organisation pr\u00EAts \u00E0 \u00EAtre enregistr\u00E9s
label.slosoapendpoint=Simple point de terminaison SOAP D\u00E9connexion
nimble.view.user.changelocalpassword.title=Changer mot de passe local
fedreg.contact.update.success=Contact mis \u00E0 jour
nimble.view.user.list.heading=Les utilisateurs actuels
fedreg.templates.serviceprovider.create.saml.heading=
nimble.template.roles.add.noresults=Aucun r\u00F4le correspond \u00E0 vos crit\u00E8res de recherche ou d'adh\u00E9sion a d\u00E9j\u00E0 \u00E9t\u00E9 accord\u00E9e \u00E0 tous les r\u00F4les correspondant
fedreg.view.dashboard.outstanding.tasks.required=Vous avez <strong>{0}</strong> t\u00E2che qui attend votre entr\u00E9e dans le syst\u00E8me de workflow.
fedreg.templates.organization.full.administrator.revoke.confirm.descriptive=R\u00E9vocation un acc\u00E8s administratif complet pourraient affecter la capacit\u00E9 de cet organisme pour fonctionner correctement au sein de la f\u00E9d\u00E9ration. Etes-vous s\u00FBr de vouloir continuer?
fedreg.view.login.shiberror.reqdetails.heading=demander des informations suppl\u00E9mentaires
nimble.view.role.list.descriptive=
fedreg.templates.contacts.noresults=Il n'ya pas de contacts en ce moment
label.isdefault=Default Endpoint
nimble.user.enable.error=Impossible d'activer le compte, s'il vous pla\u00EEt voir l'administrateur syst\u00E8me
label.soapatrributequeryendpoint=Endpoint R\u00E9solution des attributs
fedreg.templates.identityprovider.create.errors=Votre fournisseur d'identit\u00E9 n'a <strong>pas</strong> \u00E9t\u00E9 cr\u00E9\u00E9. S'il vous pla\u00EEt naviguer \u00E0 travers le processus de cr\u00E9ation de fixation de chacune des erreurs mises en \u00E9vidence en rouge avant de poursuivre.
fedreg.view.members.organization.no.serviceproviders=Cet organisme n'a pas les fournisseurs de services.
label.valid=Valide
label.hostname=Nom de l'h\u00F4te
fedreg.templates.identityprovider.create.saml.advanced.descriptive=administrateurs avanc\u00E9s et les administrateurs d'autres SAML 2 impl\u00E9mentations conformes peuvent configurer leur fournisseur d'identit\u00E9 ci-dessous. <strong>Tous les composants sont n\u00E9cessaires.</strong>
nimble.admin.revoke.error=Erreur lors de la r\u00E9vocation d'un acc\u00E8s administrateur
fedreg.templates.serviceprovider.create.specifiedattributesupport.heading=
fedreg.templates.mail.workflow.idp.activated.nextsteps=<p> <strong><em>Vous</em> devez suivre les \u00E9tapes suivantes\:</strong> </p><ol><li> Connectez-vous, et affichez votre fournisseur d'identit\u00E9 par <a href\={0}>cliquant ici</a> . Cela permettra \u00E9galement de vous un administrateur pour ce fournisseur d'identit\u00E9. </li><li> Si vous avez r\u00E9cemment enregistr\u00E9 une organisation, vous devez suivre le lien fourni dans l'email d'activation de l'Organisation maintenant </li><li> S'assurer que tous les composants de votre fournisseur d'identit\u00E9 sont valides et fournir toute information manquante. </li><li> Si n\u00E9cessaire, pr\u00E9voir un acc\u00E8s administratif \u00E0 d'autres (d'autres utilisateurs devront se connecter d'abord pour vous de leur attribuer des droits d'administrateur). </li><ol>
label.core=Core
label.newpassword.confirmation=Confirmer le nouveau mot
label.issuer=Emetteur
label.signing=Signature
label.details=D\u00E9tails
fedreg.endpoint.invalid=Le crit\u00E8re {0} n'est pas valide
fedreg.templates.mail.workflow.org.activated.nextsteps=<p> <strong><em>Vous</em> devez suivre les \u00E9tapes suivantes\:</strong> </p><ol><li> Si vous avez besoin d'enregistrer un fournisseur d'identit\u00E9 que vous devez entreprendre ce processus d\u00E8s maintenant, une fois que votre fournisseur d'identit\u00E9 est active continue ci-dessous. Si vous utilisez un compte avec l'AAF maison virtuelle vous pouvez continuer maintenant. </li><li> Connectez-vous, et affichez votre organisation en <a href\={0}>cliquant ici</a> . Cela permettra aussi de vous faire membre de l'ex\u00E9cutif approbations pour cette organisation. </li><li> S'assurer que tous les composants de votre organisation sont valides et fournir toute information manquante. </li><li> Affecter des utilisateurs d'autres organisations \u00E0 votre direction du groupe approbations (d'autres utilisateurs devront se connecter d'abord pour vous de leur attribuer des droits d'administrateur). </li><ol>
fedreg.keydescriptor.delete.success=A bien \u00E9t\u00E9 supprim\u00E9 Certifcate
label.ssoservices=Inscrivez-vous unique des services
nimble.template.groups.add.heading=Ajouter au groupe
fedreg.templates.administrators.noresults=Il n'ya pas de privil\u00E8ges d'administrateur affect\u00E9.
label.required=Requis
fedreg.attributeconsumingservice.requestedattribute.specifiedvalue.remove.success=Valeur supprim\u00E9 avec succ\u00E8s
label.attributerelease=Attributs de sortie
label.login.basic=Connectez-vous
label.surname=Nom
fedreg.view.members.organization.edit.basicinformation.details=Vous pouvez mettre \u00E0 jour des informations descriptives pour cette organisation ci-dessous. Il sera utilis\u00E9 \u00E0 plusieurs endroits dans la f\u00E9d\u00E9ration.
fedreg.view.workflow.script.edit.title=Modifier le script de flux de travail
label.all=Tous les
label.createpermission=Cr\u00E9er permission
fedreg.core.spssoroledescriptor.update.validation.error=Le fournisseur de services n'a pas pu \u00EAtre mis \u00E0 jour des donn\u00E9es non valides en raison de
fedreg.contacttype.nonexistant=Le type de contact indiqu\u00E9 dans la demande n'existe pas
label.supportednameidformats=Formats NameID
label.updaterole=Mise \u00E0 jour le r\u00F4le
fedreg.view.members.bootstrap.identityprovider.registered.description=<p> Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 correctement enregistr\u00E9. </p><p> Les d\u00E9tails de votre enregistrement, y compris comment contacter le support si vous avez des questions suppl\u00E9mentaires ont \u00E9t\u00E9 envoy\u00E9s \u00E0 l'adresse courriel fournie. </p><p> administrateurs F\u00E9d\u00E9ration va maintenant examiner votre demande et \u00EAtre en contact avec des instructions suppl\u00E9mentaires. </p>
nimble.template.members.add.user.noresults=Aucun membre ne correspond \u00E0 vos crit\u00E8res de recherche ou tous les utilisateurs correspondant sont d\u00E9j\u00E0 membres
label.supportedattributes=Attributs
fedreg.view.members.identityprovider.edit.basicinformation.heading=
fedreg.keydescriptor.create.signing.failed=Tentative de cr\u00E9er de nouvelles cl\u00E9s de descripteurs pour des fins de signature a \u00E9chou\u00E9
fedreg.attribute.add.failed=Impossible d'ajouter l'attribut {0}
fedreg.templates.organization.full.administrators.search.heading=Recherche de nouveaux administrateurs
fedreg.view.workflow.process.list.heading=Des processus de workflow
fedreg.templates.certificates.validation.expiry.tolong=La date d'expiration de ce certificat est de loin dans le futur.
fedreg.view.workflow.approval.rejection.confirm.title=Refuser de travail
fedreg.view.members.identityprovider.show.title=Voir fournisseur d'identit\u00E9
fedreg.templates.nameidformats.remove.confirm.descriptive=\u00CAtes-vous s\u00FBr de vouloir supprimer <em><strong>{0}</strong></em> comme un format support\u00E9 par NameID?
fedreg.templates.serviceprovider.create.summary.details=Vous avez maintenant fourni toutes les donn\u00E9es n\u00E9cessaires pour enregistrer un nouveau fournisseur de services. Si vous voulez changer quelque chose ou de revoir votre saisie, vous pouvez naviguer en utilisant le bouton de retour. Lorsque vous \u00EAtes pr\u00EAt, cliquez soumettre.
fedreg.view.members.contacts.list.heading=Contacts F\u00E9d\u00E9ration
fedreg.templates.acs.specattributes.no.values.currently.requested=Ce service n'est pas en train de demander toutes les valeurs \u00E0 fournir pour {0} ({1}) ne sera donc pas quelque chose qui lui sont transf\u00E9r\u00E9s pour cet attribut.
fedreg.view.members.serviceprovider.edit.summary.heading=Prestataire de services pr\u00EAts \u00E0 \u00EAtre mis \u00E0 jour
fedreg.templates.descriptor.full.administrator.revoke.confirm.title=R\u00E9voquer un acc\u00E8s administratif complet?
nimble.view.user.list.descriptive=
fedreg.nameidformat.add.failed=Impossible d'ajouter Format NameID {0}
label.protected=Prot\u00E9g\u00E9
label.organizations=Organisations
fedreg.templates.serviceprovider.create.crypto.details=Les d\u00E9tails du certificat que vous fournissez ci-dessous sera utilis\u00E9e pour la signature et le cryptage des messages entre votre fournisseur d'identit\u00E9 et les fournisseurs de services dans la f\u00E9d\u00E9ration
nimble.group.name.invalid=Le nom du groupe demand\u00E9e n'est pas valide
label.list=Liste
fedreg.templates.attributes.remove.confirm.title=\u00CAtes-vous s\u00FBr de vouloir supprimer cet attribut?
nimble.view.group.edit.heading=Modifier le groupe {0}
label.create=Cr\u00E9er
label.logins=Connexions
fedreg.view.workflow.approval.administrator.nothing=Il n'ya pas de t\u00E2ches en attente sur l'entr\u00E9e.
label.sloservice=Service unique D\u00E9connexion
nimble.template.members.heading=Membres
fedreg.view.dashboard.myorganizations.none=Vous n'\u00EAtes pas encore associ\u00E9 \u00E0 une organisation.
label.false=Faux
label.datecreated=Date de cr\u00E9ation
label.httpredirectendpoint=Redirection HTTP Endpoint
fedreg.attributeconsumingservice.requestedattribute.remove.success=A bien \u00E9t\u00E9 supprim\u00E9 demand\u00E9 attribut
fedreg.core.entitydescriptor.save.validation.error=Le descripteur de l'entit\u00E9 n'a pas pu \u00EAtre sauv\u00E9 de donn\u00E9es dues aux handicapes
nimble.admin.grant.failed=Erreur lors de la tentative de rendre le compte d'un administrateur
nimble.role.delete.confirm=\u00CAtes-vous s\u00FBr de vouloir supprimer d\u00E9finitivement ce r\u00F4le et supprimer tous les membres de lui?
fedreg.view.workflow.script.list.heading=Scripts Workflow
fedreg.templates.contacts.confirmaddition=Vous \u00EAtes sur le point d'ajouter <span id\="contactnameconfirmation"> </span> ( <span id\="contactemailconfirmation"> </span> ) \u00C0 vos contacts.
fedreg.templates.endpoints.add.heading=Ajouter nouveau point de terminaison
fedreg.view.members.bootstrap.identityprovider.title=Fournisseur d'identit\u00E9 S'inscrire
label.scope=Champ d'application
fedreg.nameidformat.add.alreadysupported=Le format NameID {0} est d\u00E9j\u00E0 pris en charge
fedreg.view.members.organization.edit.basicinformation.heading=
fedreg.view.host.datamanagement.confirm.descriptive=Rechargement des donn\u00E9es fera tous \u00E9tat actuel doit \u00EAtre mis fin (\u00E0 l'exception des comptes d'utilisateurs et des droits) et remis \u00E0 l'\u00E9tat exact du registre des ressources en amont en fonction de son contenu de base de donn\u00E9es MySQL. CE peut \u00EAtre destructeur proc\u00E9der avec prudence.
nimble.group.delete.confirm=\u00CAtes-vous s\u00FBr de vouloir supprimer d\u00E9finitivement ce groupe et de supprimer tous les membres de lui?
fedreg.view.members.identityprovider.edit.title=Modifier fournisseur d'identit\u00E9
label.artifactresolutionservices=Services de r\u00E8glement des Artefact
fedreg.templates.serviceprovider.create.saml.advanced.switch.shibboleth=Passer \u00E0 l'enregistrement Shibboleth
label.supportedformat=Format pris en charge
fedreg.controller.auth.incomplete.email=Votre IDP a n'a pas publi\u00E9 <strong>mail</strong> (0.9.2342.19200300.100.1.3) \u00E0 ce service
fedreg.templates.certificates.remove.confirm.title=Etes-vous s\u00FBr de vouloir supprimer ce certificat?
label.error=Erreur
fedreg.templates.endpoints.toggle.confirm.title=Confirmer la modification de l'\u00E9tat de point de terminaison?
fedreg.view.members.contacts.list.title=Contacts F\u00E9d\u00E9ration
label.category=Cat\u00E9gorie
fedreg.nameidformat.remove.success=R\u00E9ussir supprim\u00E9 le support des NameID Format {0}
nimble.view.user.changepassword.descriptive=
fedreg.view.metadata.current.heading=M\u00E9tadonn\u00E9es F\u00E9d\u00E9ration actuel
label.restrictions=Restrictions
fedreg.workflow.taskinstance.successfully.approved=La t\u00E2che a \u00E9t\u00E9 approuv\u00E9e
nimble.role.name.invalid=Le nom du r\u00F4le demand\u00E9 n'est pas valide
nimble.view.user.show.details.heading=Informations du compte
fedreg.view.compliance.attribute.title=la disponibilit\u00E9 des attributs \u00E0 travers les fournisseurs d'identit\u00E9s
fedreg.workflow.taskinstance.successfully.rejected=La t\u00E2che a \u00E9t\u00E9 rejet\u00E9e
label.monitortype=Type de moniteur
fedreg.view.members.bootstrap.serviceprovider.registered.title=Prestataire de services enregistr\u00E9s
fedreg.view.workflow.approval.administrator.title=Approbations Workflow administratif
fedreg.compliance.attributerelease.noidp=Identity Provider sp\u00E9cifi\u00E9 dans la demande n'existe pas
label.slopostendpoint=Simple Endpoint POST D\u00E9connexion
fedreg.templates.mail.workflow.sp.registered.subject=Votre fournisseur de service a \u00E9t\u00E9 enregistr\u00E9.
fedreg.attributeconsumingservice.requestedattribute.remove.failed=Essayer d'enlever l'attribut demand\u00E9 n'a pas
label.certificatewarning=Le certificat est pr\u00E8s de sa date d'expiration. Il doit \u00EAtre remplac\u00E9 d\u00E8s que possible pour assurer la continuit\u00E9 de service.
label.index=Index
fedreg.templates.organization.create.basicinformation.details=S'il vous pla\u00EEt fournir des d\u00E9tails sur votre organisation ci-dessous
label.expirydate=Date d'expiration
label.creator=Cr\u00E9ateur
fedreg.templates.acs.reqattributes.not.requested=Ce service n'est pas en train de demander tous les attributs et ne poss\u00E8de aucun attribut transf\u00E9r\u00E9s.
fedreg.templates.serviceprovider.create.crypto.heading=
label.updategroup=Mise \u00E0 jour de groupe
label.approvals=Approbations
fedreg.navigation.membership=Les participants
label.true=True
fedreg.templates.serviceprovider.create.basicinformation.details=S'il vous pla\u00EEt s\u00E9lectionnez l'organisation de ce fournisseur de service appartient et fournir des renseignements descriptifs ci-dessous. Il sera utilis\u00E9 \u00E0 plusieurs endroits dans la f\u00E9d\u00E9ration.
label.yes=Oui
label.search=Rechercher
fedreg.view.compliance.attributerelease.heading=exigences de service vs communiqu\u00E9 attribut de personnes d\u00E9plac\u00E9es
fedreg.view.workflow.approval.title=Approbations Workflow
label.delete=Supprimer
fedreg.view.members.bootstrap.serviceprovider.heading=fournisseur de Registre nouveau service
label.identityprovider=Fournisseur d'identit\u00E9
label.disableaccount=D\u00E9sactiver le compte
fedreg.templates.identityprovider.create.contact.details=S'il vous pla\u00EEt entrer les d\u00E9tails que vous souhaitez faire de la publicit\u00E9 \u00E0 la f\u00E9d\u00E9ration que le contact principal pour ce fournisseur d'identit\u00E9.
fedreg.view.index.overview.descriptive=Le Registre F\u00E9d\u00E9ration recueille des informations sur les organisations, partenaires, administrateurs, fournisseurs d'identit\u00E9s et des fournisseurs de services qui participent \u00E0 la f\u00E9d\u00E9ration dont elle g\u00E8re. Cette information est ensuite utilis\u00E9e pour g\u00E9n\u00E9rer des m\u00E9tadonn\u00E9es et bien d'autres rapports requis par les administrateurs, fournisseurs d'identit\u00E9s et les fournisseurs de services afin d'assurer une f\u00E9d\u00E9ration active et viable est fourni pour les utilisateurs finaux.
nimble.view.user.create.descriptive=Entrez les d\u00E9tails pour le nouveau compte d'utilisateur ci-dessous
nimble.role.removemember.success=Le r\u00F4le {0} a \u00E9t\u00E9 supprim\u00E9 avec succ\u00E8s par le d\u00E9put\u00E9 {1}
fedreg.templates.organization.create.errors=Votre organisme n'a <strong>pas</strong> \u00E9t\u00E9 cr\u00E9\u00E9. S'il vous pla\u00EEt naviguer \u00E0 travers le processus de cr\u00E9ation de fixation de chacune des erreurs mises en \u00E9vidence en rouge avant de poursuivre.
nimble.view.role.show.details.heading=Les informations de r\u00F4le
nimble.user.password.no.lowercase=Mot de passe ne contient pas toutes les lettres minuscules
label.allmetadata=Tous les
label.idpattravail=Disponibilit\u00E9 des attributs
label.maintenance=Entretien
nimble.view.user.changelocalpassword.descriptive=
label.requested=Requis
nimble.user.enableapi.success=Succ\u00E8s a permis \u00E0 distance API pour le compte de {0}
label.external.managment=G\u00E9r\u00E9s \u00E0 l'externe
label.logout=D\u00E9connexion
label.selfsigned=Auto-sign\u00E9
fedreg.view.members.contacts.create.heading=Cr\u00E9er un contact
fedreg.core.descriptor.nonexistant=Le descripteur sp\u00E9cifi\u00E9 dans la demande n'existe pas
label.acspostendpoint=Assertion service consommateur (Post)
label.serviceprovider=Fournisseur de services
fedreg.view.compliance.attributerelease.title=exigences de service vs communiqu\u00E9 attribut de personnes d\u00E9plac\u00E9es
label.welcome=Bienvenue
fedreg.core.monitor.delete.success=Le moniteur a \u00E9t\u00E9 supprim\u00E9 avec succ\u00E8s
fedreg.templates.serviceprovider.create.attributesupport.details=S'il vous pla\u00EEt d\u00E9signer les attributs de ce service a besoin pour fonctionner et les marquer requis si elles forment une condition sine qua non \u00E0 votre service pour fonctionner correctement. Pour chaque attribut que vous demandez une raison valable doit \u00EAtre fourni pour \u00EAtre examin\u00E9 par les administrateurs de la f\u00E9d\u00E9ration avant l'approbation finale.
label.encryption=Chiffrement
fedreg.attributeconsumingservice.requestedattribute.add.success=D'ajouter de nouveaux attributs requis
fedreg.samluri.nonexistant=L'URI SAML sp\u00E9cifi\u00E9s dans la demande n'existe pas
label.lang=Langue
label.reason=Raison
label.federationavailability=Appui de la F\u00E9d\u00E9ration
fedreg.templates.acs.reqattributes.remove.value.confirm.title=Supprimer la valeur?
fedreg.workflow.process.create.error=Cr\u00E9ation d'un workflow a \u00E9chou\u00E9
fedreg.view.metadata.current.details=Ceci est la version non sign\u00E9e de m\u00E9tadonn\u00E9es qui est actuellement distribu\u00E9 \u00E0 tous les points de terminaison dans la f\u00E9d\u00E9ration.
nimble.user.validate.exists=Ce compte a d\u00E9j\u00E0 \u00E9t\u00E9 valid\u00E9e
fedreg.templates.serviceprovider.create.errors=Votre fournisseur de service n'a <strong>pas</strong> \u00E9t\u00E9 cr\u00E9\u00E9. S'il vous pla\u00EEt naviguer \u00E0 travers le processus de cr\u00E9ation de fixation de chacune des erreurs mises en \u00E9vidence en rouge avant de poursuivre.
fedreg.templates.identityprovider.create.saml.shibboleth.descriptive=Pour les administrateurs Shibboleth nous avons fourni une voie d'enregistrement facile. Il suffit d'entrer votre nom d'h\u00F4te et de r\u00E9gime ci-dessous et nous allons remplir automatiquement tous les composants backend SAML en votre nom.
label.administrators=Administrateurs
fedreg.navigation.registeridentityprovider=Fournisseur de Registre nouvelle identit\u00E9
nimble.group.removemember.success=Le compte de {1} a bien \u00E9t\u00E9 retir\u00E9 de la composition du groupe {0}
label.add=Ajouter
fedreg.templates.attributes.add.heading=Ajouter un nouvel attribut
fedreg.navigation.compliance=Conformit\u00E9
fedreg.view.members.bootstrap.serviceprovider.registered.heading=Succ\u00E8s enregistr\u00E9s nouveau fournisseur de services
fedreg.templates.organization.create.basicinformation.heading=
label.certificatedata=Certificat
label.secondaryemail=Email secondaire
fedreg.templates.endpoints.remove.confirm.descriptive=La suppression de ce crit\u00E8re <em><strong>peut causer des probl\u00E8mes de connectivit\u00E9.</strong></em> S'il vous pla\u00EEt vous assurer que votre jeu reste crit\u00E8re est valide avant de continuer.
label.furtherinfo=Informations compl\u00E9mentaires
fedreg.templates.mail.workflow.idp.activated.subject=F\u00E9licitations, votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 activ\u00E9 avec la F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.view.members.bootstrap.identityprovider.registered.title=Enregistr\u00E9 fournisseur d'identit\u00E9
nimble.view.group.create.title=Cr\u00E9er un groupe
nimble.template.roles.add.descriptive=
label.revoke=R\u00E9voquer
fedreg.templates.serviceprovider.create.basicinformation.heading=
label.currentmetadata=Actuel
fedreg.templates.descriptor.full.administrators.search.heading=Recherche de nouveaux administrateurs
fedreg.navigation.metadata=M\u00E9tadonn\u00E9es
nimble.view.role.create.title=Cr\u00E9er r\u00F4le
fedreg.templates.mail.workflow.org.rejected.subject=Votre organisation a \u00E9t\u00E9 rejet\u00E9e lors du processus d'approbation.
fedreg.view.user.show.heading=Utilisateur - {0}
nimble.template.members.add.group.noresults=Aucun groupe correspondant \u00E0 vos crit\u00E8res de recherche ou tous les groupes correspondants sont d\u00E9j\u00E0 membres
nimble.view.role.edit.heading=Modifier le r\u00F4le {0}
nimble.permission.create.error=Erreur lors de la cr\u00E9ation nouvelle autorisation
nimble.role.nonexistant=Un r\u00F4le identifi\u00E9 par id {0} n'a pas \u00E9t\u00E9 retrouv\u00E9
fedreg.templates.identityprovider.create.contact.heading=
fedreg.view.login.shiberror.helpdesk=Pour obtenir le soutien \u00E0 l'exploitation foresti\u00E8re dans ce service s'il vous pla\u00EEt contacter\: <br/> <a href\="http\://support.aaf.edu.au">service d'assistance en ligne AAF</a> ou <a href\="mailto\:support@aaf.edu.au" class\="icon icon_email">support@aaf.edu.au</a>
fedreg.templates.contacts.remove.confirm.title=Etes-vous s\u00FBr de vouloir supprimer ce contact?
fedreg.attribute.remove.notsupported=L'attribut {0} ne peut \u00EAtre supprim\u00E9e car elle n'est pas support\u00E9
label.processinstance=Processus
fedreg.attributeconsumingservice.requestedattribute.add.failed=Tenter d'ajouter de nouveaux attributs requis n'a pas pu
nimble.user.update.error=Erreur lors de la mise \u00E0 jour compte {0}
fedreg.view.compliance.attributerelease.compare.nooptionalattributes=Service ne d\u00E9finit pas les attributs facultatifs
fedreg.view.login.shiberror.title=Erreur cr\u00E9ation session
fedreg.view.members.entity.list.title=Descripteurs Entit\u00E9 F\u00E9d\u00E9ration
fedreg.templates.endpoints.noresults=Actuellement, il n'existe pas de crit\u00E8res d'\u00E9valuation de ce type
fedreg.view.members.serviceprovider.list.heading=Les fournisseurs de services F\u00E9d\u00E9ration
fedreg.contactperson.create.success=R\u00E9ussir li\u00E9s contact
fedreg.workflow.script.create.error=Impossible de cr\u00E9er le script de flux de travail
nimble.view.role.create.descriptive=Entrez les d\u00E9tails pour le nouveau r\u00F4le ci-dessous
fedreg.view.workflow.approval.rejection.confirm.descriptive=\u00CAtes-vous s\u00FBr de vouloir <strong>rejeter</strong> la t\u00E2che {0} dans le cadre du processus de <em>{1}</em> due to <strong>{2}?</strong>
fedreg.templates.serviceprovider.create.attributesupport.heading=
fedreg.view.members.identityprovider.show.attributefilter.description=Une politique attribut de filtre est utilis\u00E9 par les fournisseurs d'identit\u00E9 Shibboleth base et d\u00E9crit les attributs qui sont envoy\u00E9s \u00E0 un prestataire de services. Pour les non prestataires Shibboleth Identity les m\u00EAmes informations fournies ci-dessous est contenue dans les m\u00E9tadonn\u00E9es de la f\u00E9d\u00E9ration dans un mani\u00E8re conforme aux normes.
nimble.view.user.create.heading=Cr\u00E9er un utilisateur
label.edit=Modifier
label.attributeconsumingservices=Services attribut Consommer
nimble.user.forgottenpassword.noaccount=Impossible de localiser le compte avec cette adresse e-mail
fedreg.view.members.contacts.show.title=Afficher les contacts
fedreg.view.members.bootstrap.organization.registered.description=<p> Votre organisation a \u00E9t\u00E9 correctement enregistr\u00E9. </p><p> Les d\u00E9tails de votre enregistrement, y compris comment contacter le support si vous avez des questions suppl\u00E9mentaires ont \u00E9t\u00E9 envoy\u00E9s \u00E0 l'adresse courriel fournie. </p><p> administrateurs F\u00E9d\u00E9ration va maintenant examiner votre demande et \u00EAtre en contact avec des instructions suppl\u00E9mentaires. </p>
label.remoteapi=Remote API
fedreg.templates.certificates.validation.subject.doesnot.contain.host=Le CN du certificat fourni ne contient pas le nom d'h\u00F4te.
fedreg.view.members.identityprovider.show.attributefilter.configurationurl=L'URL direct pour configurer de cette politique est
label.monitoring=Surveillance
fedreg.templates.certificates.validation.invalidca=Le CA qui a valid\u00E9 ce certificat n'est pas connue. Si vous croyez que ce CA devrait \u00EAtre soutenue par la f\u00E9d\u00E9ration s'il vous pla\u00EEt contacter AAF soutien.
fedreg.view.workflow.process.list.title=Des processus de workflow
label.view=Voir
fedreg.templates.mail.spssoroledescriptor.register.description=Votre fournisseur de service a \u00E9t\u00E9 enregistr\u00E9 aupr\u00E8s de la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant en cours d'approbation. Un r\u00E9sum\u00E9 des d\u00E9tails vous nous avez fourni ci-dessous
fedreg.templates.acs.specattributes.add.details=S'il vous pla\u00EEt indiquez la nouvelle valeur de votre service souhaite demander
fedreg.core.idpssoroledescriptor.update.validation.error=Le fournisseur d'identit\u00E9 n'a pu \u00EAtre mise \u00E0 jour des donn\u00E9es non valides en raison de
fedreg.templates.identityprovider.create.nameidformatsupport.details=S\u00E9lectionnez les formats NameID votre fournisseur d'identit\u00E9 est configur\u00E9 pour fournir aux prestataires de services dans la f\u00E9d\u00E9ration
fedreg.templates.mail.workflow.idp.registered.description=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 enregistr\u00E9e par la f\u00E9d\u00E9ration et est actuellement soumis \u00E0 un processus d'approbation. Ce flux de travail peut prendre jusqu'\u00E0 48 heures. Pour les mises \u00E0 jour s'il vous pla\u00EEt contacter progr\u00E8s AAF soutien.
fedreg.view.members.serviceprovider.edit.servicedescription.details=Vous pouvez mettre \u00E0 jour les informations suivantes \u00E0 propos de votre service. Cette information sera mise \u00E0 la disposition du public pour faire conna\u00EEtre votre service aux participants la f\u00E9d\u00E9ration dans des endroits tels que le catalogue de services.
label.federationwide=F\u00E9d\u00E9ration Wide
fedreg.navigation.identityprovider=Fournisseur d'identit\u00E9
nimble.user.password.change.success=Mot de passe a \u00E9t\u00E9 chang\u00E9
fedreg.nameidformat.remove.notsupported=Le format NameID {0} n'a pas pu \u00EAtre supprim\u00E9e car elle n'est pas support\u00E9
nimble.user.password.no.uppercase=Mot de passe ne contient pas de lettres majuscules
fedreg.organization.administration.revoke.success=\u00C9t\u00E9 retir\u00E9s \u00E0 des droits d'administration
fedreg.templates.mail.workflow.org.activated.subject=F\u00E9licitations, votre organisation a \u00E9t\u00E9 activ\u00E9 avec la F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.templates.certificates.validation.subject.doesnot.contain.cn=Le certificat fourni a pas de CN et ne peut pas \u00EAtre valid\u00E9e
fedreg.templates.monitor.delete.confirm.descriptive=Etes-vous s\u00FBr de vouloir supprimer ce moniteur
fedreg.view.members.entity.edit.title=Modifier Descriptor Entit\u00E9
label.requestedattributes=Attributs requis
label.drsendpoint=D\u00E9couverte de r\u00E9ponse
label.accessing=Acc\u00E8s
fedreg.endpoint.create.success=Cr\u00E9\u00E9 et un lien entre le nouveau point de terminaison
fedreg.view.compliance.cautilization.title=Certification utilisation Autorit\u00E9
fedreg.controller.auth.incomplete.surname=Votre IDP a n'a pas publi\u00E9 de <strong>nom de famille</strong> (2.5.4.4) \u00E0 ce service
fedreg.view.group.show.heading=Groupe - {0}
label.serviceurl=URL du service
label.certificateinfo=Le certificat est \u00E0 venir sur sa date d'expiration. Vous devriez commencer \u00E0 planifier maintenant pour le remplacer pour assurer la continuit\u00E9 de service.
fedreg.templates.mail.workflow.org.registered.subject=Votre organisation a \u00E9t\u00E9 enregistr\u00E9e.
fedreg.templates.mail.workflow.sp.activated.subject=F\u00E9licitations, votre fournisseur de service a \u00E9t\u00E9 activ\u00E9 avec la F\u00E9d\u00E9ration australienne d'acc\u00E8s
nimble.template.logins.list.noresults=Cet utilisateur n'a pas encore authentifi\u00E9 \u00E0 ce service.
nimble.template.groups.add.noresults=Aucun groupe correspondant \u00E0 vos crit\u00E8res de recherche ou d'adh\u00E9sion a d\u00E9j\u00E0 \u00E9t\u00E9 accord\u00E9e \u00E0 tous les groupes correspondant
fedreg.core.entitydescriptor.update.validation.error=Le descripteur de l'entit\u00E9 n'a pas pu \u00EAtre mis \u00E0 jour des donn\u00E9es non valides en raison de
fedreg.attribute.remove.failed=Impossible de supprimer l'attribut {0}
fedreg.view.members.contacts.edit.title=Modifier le contact
fedreg.view.index.attribute.requirements=<p> Afin d'obtenir l'acc\u00E8s au Registre F\u00E9d\u00E9ration, vous avez besoin d'un compte propos\u00E9 par un fournisseur d'identit\u00E9 qui est actif au sein de la f\u00E9d\u00E9ration. Le fournisseur d'identit\u00E9 doit \u00EAtre configur\u00E9 pour lib\u00E9rer les attributs suivants \u00E0 ce service\: </p><ul><li> Compte tenu de Nom </li><li> Nom </li><li> Adresse e-mail - pour \u00EAtre en mesure de vous envoyer des notifications. </li><li> eduPersonTargetedID - de vous reconna\u00EEtre en tant qu'utilisateur connu la prochaine fois que vous vous connectez </li><li> Nom de l'organisme d'accueil </li></ul>
label.changepassword=Changer mot de passe
label.creategroup=Cr\u00E9er un groupe
fedreg.view.members.identityprovider.edit.heading=Modifier fournisseur d'identit\u00E9 - {0}
nimble.view.group.show.heading=Groupe {0}
label.optional=Facultatif
label.drsservices=Services d'intervention Discovery
fedreg.view.members.entity.list.heading=Descripteurs Entit\u00E9 F\u00E9d\u00E9ration
label.waitingon=En attendant le
fedreg.endpoint.toggle.success=R\u00E9ussir bascul\u00E9 l'\u00E9tat de point de terminaison
fedreg.attributeconsumingservice.requestedattribute.add.already.exists=Valeur d\u00E9j\u00E0 demand\u00E9
nimble.view.role.show.heading=R\u00F4le {0}
label.serviceproviders=Les fournisseurs de services
fedreg.view.workflow.process.edit.title=Edit de processus de workflow
fedreg.templates.contactmanager.searchforcontacts.heading=Rechercher des contacts
nimble.user.password.external.nochange=Ce compte est g\u00E9r\u00E9 \u00E0 l'ext\u00E9rieur, mot de passe n'a pas \u00E9t\u00E9 modifi\u00E9.
fedreg.endpoint.nonexistant=Impossible de localiser un point de terminaison avec l'ID {0}
nimble.group.protected.no.modification=Ce groupe est prot\u00E9g\u00E9 et ne peut \u00EAtre modifi\u00E9e via l'interface web
fedreg.navigation.accesscontrol=Contr\u00F4le d'acc\u00E8s
label.addattribute=Ajouter un attribut
fedreg.controller.auth.incomplete.entitynotprovided=Votre IDP a n'a pas fourni <strong>d'entityID</strong> \u00E0 ce service
fedreg.view.workflow.approval.administrator.descriptive=Le syst\u00E8me de flux de travail est en attente d'une d\u00E9cision pour faire avancer les t\u00E2ches suivantes. En tant que super administrateur, vous pouvez faire aunom d\u00E9cisions de la f\u00E9d\u00E9ration pour ces t\u00E2ches.
label.oid=OID
label.update=Mise \u00E0 jour
fedreg.core.idpssoroledescriptor.register.validation.error=Identity Provider n'a pas pu \u00EAtre sauv\u00E9 de donn\u00E9es dues aux handicapes
fedreg.templates.mail.workflow.idp.rejected.description=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 rejet\u00E9e lors du processus d'approbation. Si vous d\u00E9sirez de plus amples renseignements sur ce support de contact AAF s'il vous pla\u00EEt.
fedreg.view.compliance.attribute.graph.heading=Soutenir les fournisseurs d'identit\u00E9s
fedreg.view.compliance.identityprovider.heading=Disponibilit\u00E9 des attributs de fournisseur d'identit\u00E9 {0}
fedreg.endpoint.makedefault.success=Le crit\u00E8re d'\u00E9valuation a \u00E9t\u00E9 faite avec succ\u00E8s par d\u00E9faut
label.continue=Continuer
label.supported=Pris en charge
fedreg.templates.acs.specattributes.add.heading=Ajouter de la valeur sp\u00E9cifi\u00E9e
fedreg.templates.identityprovider.create.nameidformatsupport.heading=
label.created=Cr\u00E9\u00E9
fedreg.view.members.serviceprovider.edit.servicedescription.heading=
fedreg.idpssoroledescriptor.noid=Un identifiant valide RoleDescriptor n'ont pas \u00E9t\u00E9 fournis
fedreg.view.workflow.approval.heading=Approbations Workflow
fedreg.view.workflow.approval.administrator.heading=Approbations Workflow administratif
fedreg.templates.endpoints.remove.confirm.title=Etes-vous s\u00FBr de vouloir supprimer ce crit\u00E8re?
nimble.levelpermission.invalid.fourth.sector=Le quatri\u00E8me secteur est invalide. Il ne doit pas contenir seperator (\:) caract\u00E8res
fedreg.view.compliance.attributerelease.compare.valid=Tous les attributs requis pour ce fournisseur de services sont fournis. L'acc\u00E8s des utilisateurs de ce fournisseur d'identit\u00E9 va r\u00E9ussir.
fedreg.view.members.organization.create.title=Cr\u00E9er Organisation
label.keytype=Type de cl\u00E9
nimble.user.disableapi.success=D\u00E9sactiv\u00E9 avec succ\u00E8s \u00E0 distance API pour le compte de {0}
fedreg.view.members.organization.edit.heading=Modifier Organisation - {0}
fedreg.templates.mail.organization.register.subject=Votre organisation a \u00E9t\u00E9 enregistr\u00E9e par la F\u00E9d\u00E9ration australienne d'acc\u00E8s
label.active=Active
label.cancel=Annuler
nimble.role.protected.no.modification=Ce r\u00F4le est prot\u00E9g\u00E9 et ne peut pas me modifi\u00E9s
fedreg.view.members.bootstrap.organization.registered.heading=Enregistr\u00E9 avec succ\u00E8s la nouvelle organisation
fedreg.templates.organization.full.administrator.revoke.confirm.title=R\u00E9voquer un acc\u00E8s administratif complet?
fedreg.templates.mail.workflow.sp.rejected.subject=\= Votre fournisseur de service a \u00E9t\u00E9 rejet\u00E9 au cours du processus d'approbation.
nimble.template.groups.list.noresults=Pas de groupes sont actuellement affect\u00E9s
fedreg.core.user.nonexistant=L'utilisateur sp\u00E9cifi\u00E9 dans la demande n'existe pas
fedreg.contact.nonexistant=Impossible de trouver un contact avec l'ID {0}
label.organization=Organisation
fedreg.view.compliance.summary.heading=R\u00E9sum\u00E9 Disponibilit\u00E9 des attributs
fedreg.templates.identityprovider.create.crypto.details=Les d\u00E9tails du certificat que vous fournissez ci-dessous sera utilis\u00E9e pour la signature et le cryptage des messages entre votre fournisseur d'identit\u00E9 et les fournisseurs de services dans la f\u00E9d\u00E9ration
label.sloservices=Services D\u00E9connexion unique
label.attributesummary=R\u00E9sum\u00E9 des attributs
fedreg.workflow.taskinstance.no.such.rejection=La t\u00E2che a \u00E9t\u00E9 rejet\u00E9e, mais avec une raison inconnue, l'arr\u00EAt.
label.nameidmapping=Nom de l'identification de cartographie
nimble.user.disable.success=R\u00E9ussir compte d\u00E9sactiv\u00E9 {0}
fedreg.compliance.attributerelease.nosp=Fournisseur de service sp\u00E9cifi\u00E9 dans la demande n'existe pas
fedreg.view.dashboard.outstanding.tasks.none=Vous n'avez pas les t\u00E2ches en suspens en ce moment.
label.entitydescriptors=Descripteurs Entit\u00E9
label.attributeprofiles=Attributs profils
label.organizationsecondarytypes=Types secondaire
label.protocolsupport=Support du protocole
label.provides=Fournit
label.message=Message
label.provider=Fournisseur
label.attributeauthorities=Attributs autorit\u00E9s
label.url=URL
fedreg.view.members.entity.show.title=Descripteurs entit\u00E9 Show
label.name=Nom
label.approve=Approuver
label.certificate=Certificat
fedreg.view.dashboard.myidentityproviders.none=Vous n'\u00EAtes pas actuellement d'administrer tout les fournisseurs d'identit\u00E9s.
label.addadministrator=Ajouter un administrateur
label.attributeservices=Services Attributs
fedreg.core.monitor.create.error=Le moniteur n'a pas pu \u00EAtre cr\u00E9\u00E9
fedreg.view.host.initialbootstrap.heading=Registre F\u00E9d\u00E9ration - Bienvenue
fedreg.view.members.organization.no.identityproviders=Cet organisme n'a pas les fournisseurs d'identit\u00E9.
fedreg.descriptor.administration.grant.success=R\u00E9ussir accord\u00E9 des droits d'administration
label.optionalname=Nom (facultatif)
fedreg.controller.auth.incomplete.givenname=Votre IDP a n'a pas publi\u00E9 <strong>givenName</strong> (2.5.4.42) \u00E0 ce service
fedreg.templates.identityprovider.create.attributesupport.details=S\u00E9lectionnez les attributs de votre fournisseur d'identit\u00E9 prend en charge. Le plus large la gamme des attributs vous offrir les services plus vos utilisateurs finaux seront en mesure d'acc\u00E9der.
fedreg.navigation.registerserviceprovider=Fournisseur de Service de l'enregistrement de nouvelles
fedreg.nameidformat.add.success=R\u00E9ussir ajout\u00E9 le support pour NameID Format {0}
fedreg.view.dashboard.myserviceproviders.none=Vous n'\u00EAtes pas actuellement d'administrer tout les fournisseurs de services.
fedreg.view.members.identityprovider.show.heading=Fournisseur d'identit\u00E9 - {0}
label.useragent=User Agent
label.linkedaccount=Compte li\u00E9
label.user=Utilisateur
fedreg.templates.mail.workflow.idp.registered.subject=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 enregistr\u00E9e.
fedreg.view.workflow.process.show.title=Processus de workflow
nimble.template.logins.heading=Connexions
nimble.role.removemember.error=Une erreur est survenue en essayant d'enlever ce r\u00F4le du d\u00E9put\u00E9
fedreg.controller.auth.incomplete.uniqueID=Votre IDP a n'a pas publi\u00E9 <strong>eduPersonTargetedID</strong> (1.3.6.1.4.1.5923.1.1.1.10) \u00E0 ce service
fedreg.templates.descriptor.full.administrator.revoke.confirm.descriptive=R\u00E9vocation un acc\u00E8s administratif complet pourraient affecter la capacit\u00E9 de ce descripteur pour fonctionner correctement au sein de la f\u00E9d\u00E9ration. Etes-vous s\u00FBr de vouloir continuer?
label.acsartifactendpoint=Assertion service consommateur (Artefact)
label.addnameidformat=Ajouter Format NameID
fedreg.templates.mail.workflow.sp.activated.nextsteps=<p> <strong><em>Vous</em> devez suivre les \u00E9tapes suivantes\:</strong> </p><ol><li> Connectez-vous et consulter votre fournisseur de service par <a href\={0}>cliquant ici</a> . Cela permettra \u00E9galement de vous un administrateur pour ce fournisseur de services. </li><li> S'assurer que tous les composants de votre fournisseur de services sont valides et fournir toute information manquante. </li><li> Si n\u00E9cessaire, pr\u00E9voir un acc\u00E8s administratif \u00E0 d'autres (d'autres utilisateurs devront se connecter d'abord pour vous de leur attribuer des droits d'administrateur). </li><ol>
label.primarytype=Type primaire
fedreg.view.host.datamanagement.confirm.title=Les donn\u00E9es confirment recharger?
fedreg.view.members.organization.no.contacts=Cet organisme n'a pas de contacts associ\u00E9s.
fedreg.templates.mail.organization.register.description=Votre organisation a \u00E9t\u00E9 enregistr\u00E9e par la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant en cours d'approbation. Un r\u00E9sum\u00E9 des d\u00E9tails vous nous avez fourni ci-dessous
fedreg.templates.mail.workflow.sp.activated.description=Votre fournisseur de service a \u00E9t\u00E9 activ\u00E9 au sein de la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant capable d'\u00EAtre utilis\u00E9 par les membres federtation autres. Un r\u00E9sum\u00E9 des d\u00E9tails de votre fournisseur de services sont fournis ci-dessous\:
nimble.view.user.list.title=Les utilisateurs actuels
label.currentpassword=Mot de passe actuel
label.members=Membres
fedreg.templates.identityprovider.create.basicinformation.heading=
label.username=Nom d'utilisateur
fedreg.core.roledescriptor.nonexistant=Le descripteur sp\u00E9cifi\u00E9 dans la demande n'existe pas
label.updateuser=Mise \u00E0 jour de l'utilisateur
label.certificatecritical=Certificat est proche ou a adopt\u00E9 \u00E0 l'expiration. Il doit \u00EAtre remplac\u00E9 d\u00E8s maintenant pour garantir la continuit\u00E9 du service.
fedreg.templates.organization.create.contact.details=S'il vous pla\u00EEt entrer les d\u00E9tails que vous souhaitez faire de la publicit\u00E9 \u00E0 la f\u00E9d\u00E9ration que le contact principal pour cette organisation.
nimble.view.group.show.details.heading=Informations sur le groupe
fedreg.templates.identityprovider.create.crypto.heading=
fedreg.view.workflow.process.edit.heading=Edit de processus de workflow - {0}
label.remotehost=L'h\u00F4te distant
nimble.template.groups.heading=Groupes
nimble.levelpermission.invalid.first.sector=Le premier secteur est invalide. Il doit contenir au moins un caract\u00E8re et pas de s\u00E9parateur (\:) caract\u00E8res
label.providingentity=Fournisseur d'identit\u00E9
label.servicelogourl=Url Logo Service
nimble.user.password.required=Le mot de passe fourni n'est pas valide. Mot de passe doit comporter au moins 8 caract\u00E8res et \u00EAtre m\u00E9lang\u00E9 au cas o\u00F9. Les mots de passe doivent \u00E9galement contenir au moins un symbole et un chiffre.
fedreg.templates.certificates.none=Il n'ya pas de certificats associ\u00E9s ou tous les certificats ont \u00E9t\u00E9 d\u00E9sactiv\u00E9s. Cela entra\u00EEnera des probl\u00E8mes de connectivit\u00E9.
fedreg.templates.mail.workflow.requestapproval.descriptive=Une nouvelle t\u00E2che attend votre approbation au sein de la F\u00E9d\u00E9ration australienne Access.
fedreg.view.members.organization.create.heading=Cr\u00E9er Organisation
label.location=Lieu
nimble.role.create.success=Cr\u00E9\u00E9 avec succ\u00E8s le r\u00F4le {0}
label.compare=Comparer
nimble.view.user.show.extendedinformation.heading=informations de compte \u00E9tendue
fedreg.endpoint.create.failed=Impossible de terminer la cr\u00E9ation du nouveau point de terminaison
label.searchusers=Rechercher des utilisateurs
label.submit=Soumettre
fedreg.view.members.entity.create.summary.details=Vous avez maintenant fourni toutes les donn\u00E9es n\u00E9cessaires pour cr\u00E9er un descripteur de la nouvelle entit\u00E9. Si vous voulez changer quelque chose ou de revoir votre saisie, vous pouvez naviguer en utilisant le bouton de retour. Lorsque vous \u00EAtes pr\u00EAt, cliquez soumettre.
label.changelocalpassword=Changer mot de passe
fedreg.templates.federation.shibboleth.description=L'Australien acc\u00E8s F\u00E9d\u00E9ration fournit les moyens de permettre \u00E0 un \u00E9tablissement participant et / ou un prestataire de services de faire confiance \u00E0 l'information qu'il re\u00E7oit d'un autre \u00E9tablissement participant.
fedreg.view.index.attribute.requirements.heading=Attributs obligatoires
fedreg.view.compliance.attributerelease.compare.norequiredattributes=Service ne n\u00E9cessite pas les qualit\u00E9s sp\u00E9cifiques
nimble.view.group.create.heading=Cr\u00E9er un groupe
label.usedby=Utilis\u00E9 par
nimble.group.create.success=R\u00E9ussi \u00E0 cr\u00E9er le groupe {0}
nimble.permission.remove.success=L'autorisation a \u00E9t\u00E9 supprim\u00E9 avec succ\u00E8s \u00E0 partir de {0}
fedreg.layout.workflow.navigation.script.title=Scripts
label.disableapi=D\u00E9sactiver API
fedreg.title=Australie Registre F\u00E9d\u00E9ration acc\u00E8s
fedreg.compliance.idpssoroledescriptor.nonexistant=Identity Provider sp\u00E9cifi\u00E9 dans la demande n'existe pas
nimble.user.validate.success=Votre compte a \u00E9t\u00E9 valid\u00E9
label.permissions=Autorisations
fedreg.templates.identityprovider.create.attributesupport.heading=
label.recommended=Recommand\u00E9
nimble.view.group.show.descriptive=
label.sloservicenotdefined=Aucun service D\u00E9connexion unique d\u00E9finie
fedreg.view.host.initialbootstrap.details=<p> Bienvenue dans le syst\u00E8me F\u00E9d\u00E9ration bootstrap Registre. Pour continuer, vous devez configurer toutes les donn\u00E9es de base de donn\u00E9es back-end dans le r\u00E9f\u00E9rentiel. Plusieurs scripts ont \u00E9t\u00E9 d\u00E9velopp\u00E9s pour aider \u00E0 ce processus et devrait avoir livr\u00E9 dans 'scripts / setup' la racine du r\u00E9pertoire. Bien s\u00FBr, vous pouvez souhaitez d\u00E9velopper votre propre bas\u00E9 sur ces exemples. </p><p> Au minimum vous avez besoin pour cr\u00E9er tous les composants de base SAML et de l'Organisation, l'entit\u00E9 du descripteur et IDPSSODescriptor que les questions de votre affirmation d'authentification. Vous devriez \u00EAtre en mesure d'obtenir cette information de votre fichier de m\u00E9tadonn\u00E9es existantes. </p><p> Lorsque vous avez termin\u00E9 la population des donn\u00E9es initiales dont vous avez besoin pour conseiller le syst\u00E8me, il est pr\u00EAt \u00E0 aller par\: <ol><li> fedreg.bootstrap mettre \u00E0 false dans votre fichier FedRegConfig.groovy. </li><li> application.config.fedreg.bootstrap Set \= false ci-dessous. </li><li> <a href\="javascript\:location.reload(true)">Rafra\u00EEchir cette page</a> </li></ol><p> Le d\u00E9faut de proc\u00E9der \u00E0 <strong>deux changements</strong> se traduiront par une panne de la prochaine fois ce logiciel est red\u00E9marr\u00E9. </p>
fedreg.templates.serviceprovider.create.saml.shibboleth.descriptive=Pour les administrateurs Shibboleth nous avons fourni une voie d'enregistrement facile. Il suffit d'entrer votre nom d'h\u00F4te et de r\u00E9gime ci-dessous et nous allons remplir automatiquement tous les composants backend SAML en votre nom.
label.grant=Grant
nimble.user.password.no.numbers=Mot de passe ne contient pas de chiffres
fedreg.view.members.bootstrap.identityprovider.heading=fournisseur de Registre nouvelle identit\u00E9
label.organizationurl=Site Web Organisation
label.attributeconsumingservice=Attributs Service Consommation
label.sloredirectendpoint=D\u00E9connexion simple redirection Endpoint
nimble.template.members.list.users.noresults=Actuellement, aucun des utilisateurs sont membres
nimble.view.user.edit.title=Modifier l'utilisateur
fedreg.view.dashboard.myidentityproviders=Mes fournisseurs d'identit\u00E9s
nimble.view.role.show.descriptive=
label.usagecount=Usage comte
fedreg.layout.members.navigation.title=Navigation membres de la F\u00E9d\u00E9ration
fedreg.templates.mail.workflow.idp.activated.description=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 activ\u00E9 au sein de la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant capable d'\u00EAtre utilis\u00E9 pour la connexion. Un r\u00E9sum\u00E9 des d\u00E9tails de votre fournisseur d'identit\u00E9 sont fournis ci-dessous\:
fedreg.templates.organization.administrator.noresults=Aucun des administrateurs actuels de cette organisation
fedreg.workflow.process.update.totalfailure=Impossible de mettre \u00E0 jour processus de workflow, mise \u00E0 jour a compl\u00E8tement \u00E9chou\u00E9.
fedreg.view.workflow.process.create.heading=Cr\u00E9er de processus de workflow
label.remoteaddr=Adresse distante
nimble.user.validate.error=Votre compte n'a pas pu \u00EAtre valid\u00E9
label.createrole=Cr\u00E9er r\u00F4le
label.noextensions=Aucune prolongation
label.users=Utilisateurs
label.lastupdated=Derni\u00E8re mise \u00E0 jour
label.action=Action
fedreg.view.members.entity.show.no.serviceproviders=Il n'ya pas de prestataires de services associ\u00E9s \u00E0 ce descripteur entit\u00E9
label.nimservices=G\u00E9rer les services NameID
fedreg.templates.serviceprovider.create.contact.heading=
fedreg.templates.monitor.none=Pas de suivi actuellement d\u00E9finis
label.contacts=Contacts
fedreg.templates.mail.get.support=L'Australien acc\u00E8s F\u00E9d\u00E9ration offre un service de soutien technique pour tous les participants. Toutes les requ\u00EAtes doivent \u00EAtre adress\u00E9es \u00E0 la <a href\="http\://support.aaf.edu.au">ligne service d'assistance AAF</a> ou par courriel \u00E0 <a href\="mailto\:support@aaf.edu.au" class\="icon icon_email">support@aaf.edu.au</a>
nimble.template.members.add.heading=Ajouter des membres
fedreg.contactperson.delete.success=contacter avec succ\u00E8s supprim\u00E9 le lien entre
label.defaultendpoint=Default Endpoint
fedreg.view.metadata.current.title=Actuel des m\u00E9tadonn\u00E9es
fedreg.core.servicemonitor.nonexistant=Le moniteur sp\u00E9cifi\u00E9 dans la demande n'existe pas
nimble.template.sessionterminated.title=Session Terminated
fedreg.templates.federation.shibboleth.displayname=F\u00E9d\u00E9ration australienne d'acc\u00E8s
label.makedefault=Utiliser par d\u00E9faut
fedreg.templates.organization.create.contact.heading=
label.crypto=Certificats
fedreg.templates.certificates.certificatemanagement.addnew.requestformat=S'il vous pla\u00EEt fournir vos coordonn\u00E9es ci-dessous, y compris un certificat coller votre fichier certificat, au format PEM
fedreg.contact.create.error=Une erreur s'est produite lors de la tentative de cr\u00E9er ce contact, les changements n'ont pas \u00E9t\u00E9 enregistr\u00E9es
fedreg.view.compliance.attributerelease.compare.required=Attributs obligatoires
fedreg.templates.identityprovider.create.basicinformation.details=S'il vous pla\u00EEt s\u00E9lectionnez l'organisation de ce fournisseur d'identit\u00E9 et appartient \u00E0 fournir des renseignements descriptifs ci-dessous. Il sera utilis\u00E9 \u00E0 plusieurs endroits dans la f\u00E9d\u00E9ration, y compris le service de d\u00E9couverte.
label.reject=Rejeter
nimble.template.roles.heading=R\u00F4les
nimble.user.password.no.symbols=Mot de passe ne contient pas de symboles
fedreg.navigation.registerorganization=Inscrivez-Organisation de nouveaux
label.workphone=T\u00E9l\u00E9phone au travail
nimble.group.create.error=Une erreur s'est produite lors de la tentative de cr\u00E9er un nouveau groupe
label.addmembers=Ajouter des membres
label.httppostendpoint=Endpoint HTTP Post
fedreg.workflow.process.update.error=Impossible de mettre \u00E0 jour processus de workflow
fedreg.templates.acs.reqattributes.remove.value.confirm.descriptive=\u00CAtes-vous s\u00FBr de vouloir cesser de recevoir cette valeur pour l'attribut {0}?
label.ssoservice=Single Sign On Service
label.activecertificates=Certificats Active
label.responselocation=R\u00E9ponse Localisation
fedreg.templates.certificates.remove.confirm.descriptive=La suppression de ce certificat <em><strong>peut entra\u00EEner des probl\u00E8mes de connectivit\u00E9.</strong></em> S'il vous pla\u00EEt vous assurer que votre liste des certificats restants est valide avant de continuer.
fedreg.view.members.entity.create.summary.heading=Entit\u00E9 Descriptor pr\u00EAt \u00E0 \u00EAtre cr\u00E9\u00E9
fedreg.view.login.shibincomplete.heading=Votre connexion n'a pas pu \u00EAtre achev\u00E9
nimble.view.user.create.title=Cr\u00E9er un utilisateur
fedreg.layout.datamanagement.navigation.title=Navigation de gestion des donn\u00E9es
fedreg.core.spssoroledescriptor.save.validation.error=Fournisseur de service n'a pas pu \u00EAtre sauv\u00E9 de donn\u00E9es dues aux handicapes
fedreg.view.dashboard.federation.statistics=Statistiques F\u00E9d\u00E9ration
fedreg.nameidformat.nonexistant=Le format NameID sp\u00E9cifi\u00E9s dans la demande n'existe pas
fedreg.navigation.login=Connectez-vous
nimble.view.user.edit.heading=Modifier l'utilisateur {0}
label.warningmetadata=Attention\: ne figurent actuellement dans les m\u00E9tadonn\u00E9es et n'est pas accessible \u00E0 la f\u00E9d\u00E9ration.
nimble.role.update.success=Mis \u00E0 jour le r\u00F4le {0}
fedreg.templates.monitor.add.heading=Ajouter le suivi
label.addpermission=Ajouter l'autorisation
fedreg.idpssoroledescriptor.nonexistant=Impossible de trouver un fournisseur d'identit\u00E9 avec l'ID {0}
fedreg.templates.organization.full.administrator.search.noresults=Aucun utilisateur ne correspond \u00E0 vos crit\u00E8res situ\u00E9 ou tous les utilisateurs correspondant sont d\u00E9j\u00E0 administrateurs
nimble.user.password.change.error=Mot de passe n'a pas pu \u00EAtre modifi\u00E9e
nimble.view.user.show.descriptive=
label.binding=Reliure
fedreg.endpoint.delete.success=A bien \u00E9t\u00E9 supprim\u00E9 de point de terminaison
fedreg.templates.endpoints.makedefault.confirm.descriptive=\u00CAtes-vous s\u00FBr de vouloir faire de ce point de terminaison par d\u00E9faut dans les m\u00E9tadonn\u00E9es
fedreg.templates.identityprovider.create.summary.heading=fournisseur d'identit\u00E9 pr\u00EAts \u00E0 \u00EAtre enregistr\u00E9s
fedreg.templates.mail.spssoroledescriptor.register.subject=Votre fournisseur de service a \u00E9t\u00E9 enregistr\u00E9 aupr\u00E8s de la F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.templates.mail.workflow.sp.registered.description=Votre fournisseur de service a \u00E9t\u00E9 enregistr\u00E9 aupr\u00E8s de la f\u00E9d\u00E9ration et est actuellement soumis \u00E0 un processus d'approbation. Ce flux de travail peut prendre jusqu'\u00E0 48 heures. Pour les mises \u00E0 jour s'il vous pla\u00EEt contacter progr\u00E8s AAF soutien.
label.organizationtype=Type primaire
fedreg.view.members.serviceprovider.list.title=Les fournisseurs de services F\u00E9d\u00E9ration
nimble.group.update.success=Mise \u00E0 jour r\u00E9ussie du groupe {0}
fedreg.templates.serviceprovider.create.nameidformatsupport.details=S\u00E9lectionnez les formats NameID votre fournisseur de service est configur\u00E9 pour recevoir de fournisseurs d'identit\u00E9 dans la f\u00E9d\u00E9ration.
label.password.confirmation=Confirmer mot de passe
nimble.view.user.changelocalpassword.heading=Changer mot de passe local
fedreg.compliance.attributerelease.incorrectparams=Mauvais param\u00E8tres de la demande
label.values=Valeurs
label.addcontact=Ajouter un contact
label.audience=Audience
label.mnidredirectendpoint=G\u00E9rer NameID Redirect Endpoint
label.enableaccount=Activer le compte
nimble.view.role.list.title=R\u00F4les actuels
fedreg.attributeconsumingservice.nonexistant=Consommer des attributs de service sp\u00E9cifi\u00E9 dans la demande n'existe pas
fedreg.view.workflow.approval.approve.confirm.descriptive=\u00CAtes-vous s\u00FBr de vouloir <strong>approuver</strong> la t\u00E2che {0} dans le cadre du processus de <em>{1}?</em>
nimble.group.nonexistant=Un groupe identifi\u00E9 par id {0} n'a pas \u00E9t\u00E9 retrouv\u00E9
fedreg.templates.certificates.validation.wildcard=Certificats contenant des caract\u00E8res g\u00E9n\u00E9riques ne peuvent pas \u00EAtre accept\u00E9s. S'il vous pla\u00EEt g\u00E9n\u00E9rer un certificat sp\u00E9cifique pour cet h\u00F4te.
fedreg.workflow.script.nonexistant=Le script de flux de travail sp\u00E9cifi\u00E9 n'existe pas
label.fullname=Nom complet
fedreg.compliance.attributebase.nonexistant=Attribut sp\u00E9cifi\u00E9 dans la demande n'existe pas
fedreg.templates.descriptor.full.administrators=Administrateurs
nimble.user.password.duplicate=Ce mot de passe a \u00E9t\u00E9 utilis\u00E9, les mots de passe doivent \u00EAtre uniques
nimble.user.enableapi.error=Impossible d'activer \u00E0 distance API sur le compte, s'il vous pla\u00EEt voir l'administrateur syst\u00E8me
label.addmonitor=Ajouter Moniteur
fedreg.core.organization.update.validation.error=L'Organisation n'a pas pu \u00EAtre sauv\u00E9 de donn\u00E9es dues aux handicapes
nimble.levelpermission.invalid.second.sector=Le deuxi\u00E8me secteur est invalide. Il ne doit pas contenir seperator (\:) caract\u00E8res
nimble.role.create.error=Une erreur s'est produite lors de la tentative de cr\u00E9er un nouveau r\u00F4le
label.dashboard=Tableau de bord
nimble.permission.nonexistant=L'autorisation identifi\u00E9s par {0} ne peut \u00EAtre supprim\u00E9e car elle n'existe pas
label.assertionconsumerservice=Service consommateurs Assertion
fedreg.navigation.monitoring=Surveillance
fedreg.core.monitortype.nonexistant=Le type de moniteur sp\u00E9cifi\u00E9 dans la demande n'existe pas
fedreg.templates.serviceprovider.create.contact.details=S'il vous pla\u00EEt entrer les d\u00E9tails que vous souhaitez faire de la publicit\u00E9 \u00E0 la f\u00E9d\u00E9ration que le contact principal pour ce fournisseur de services.
fedreg.controllers.namevalue.missing=La demande a \u00E9t\u00E9 requis et les valeurs manquantes n'ont pas pu \u00EAtre achev\u00E9
fedreg.view.metadata.all.title=Toutes les m\u00E9tadonn\u00E9es
fedreg.view.members.bootstrap.organization.heading=Registre nouvelle organisation
fedreg.templates.identityprovider.create.scope.details=S'il vous pla\u00EEt entrez la port\u00E9e de votre fournisseur d'identit\u00E9 sera utiliser pour faire valoir les attributs. G\u00E9n\u00E9ralement, c'est le domaine de base pour votre organisation.
nimble.user.password.internal.nochange=Ce compte est g\u00E9r\u00E9 en interne, mot de passe local n'a pas \u00E9t\u00E9 modifi\u00E9.
fedreg.attr.nonexistant=Attribut sp\u00E9cifi\u00E9 dans la demande n'existe pas
fedreg.workflow.script.update.error=Impossible de mettre \u00E0 jour le script de flux de travail
nimble.view.user.show.title=D\u00E9tails de l'utilisateur
fedreg.view.workflow.process.create.title=Cr\u00E9er de processus de workflow
fedreg.navigation.workflow=Workflow
label.displayname=Nom d'affichage
fedreg.view.dashboard.email=Votre e-mail
label.autoacceptservices=Accepter de nouveaux services
nimble.view.group.list.title=groupes actuels
label.permission=Permission
nimble.user.password.nomatch=Les mots de passe ne correspondent pas
fedreg.view.host.datamanagement.initialbootstrap=Publication d'amor\u00E7age
fedreg.view.members.contacts.create.title=Cr\u00E9er un contact
fedreg.view.host.datamanagement.descriptive=donn\u00E9es en amont d'une instance de production des ressources du Registre a \u00E9t\u00E9 mis \u00E0 jour aux heures suivantes
fedreg.attribute.add.success=D'ajouter le soutien de l'attribut {0}
fedreg.templates.mail.workflow.org.registered.description=Votre organisation a \u00E9t\u00E9 enregistr\u00E9e par la f\u00E9d\u00E9ration et est actuellement soumis \u00E0 un processus d'approbation. Ce flux de travail peut prendre jusqu'\u00E0 48 heures. Pour les mises \u00E0 jour s'il vous pla\u00EEt contacter progr\u00E8s AAF soutien.
fedreg.view.members.organization.show.heading=Organisation - {0}
fedreg.view.members.contacts.edit.heading=Modification de contact - {0} {1}
fedreg.templates.certificates.certificatemanagement.addnew.heading=Ajouter un nouveau certificat
fedreg.roledescriptor.nonexistant=Impossible de trouver un descripteur de r\u00F4le avec l'ID {0}
fedreg.view.members.organization.no.entities=Cet organisme n'a pas les descripteurs de l'entit\u00E9.
label.requestedentitlements=Droits requis
fedreg.templates.organization.full.administrators.descriptive=Les administrateurs list\u00E9s ici seront \u00E9galement en mesure d'approuver ou de rejeter des t\u00E2ches au sein de flux de travail sur les composants qui appartiennent \u00E0 cette organisation. En particulier, le fournisseur d'identit\u00E9 et de la cr\u00E9ation fournisseur de serivce, mises \u00E0 jour et les suppressions.
label.newuser=Nouvel utilisateur?
fedreg.view.workflow.approval.descriptive=Le syst\u00E8me de flux de travail est en attente d'une d\u00E9cision au progr\u00E8s des flux de travail. Vous avez re\u00E7u des autorisations pour prendre des d\u00E9cisions au nom de la f\u00E9d\u00E9ration pour approuver ou rejeter les t\u00E2ches suivantes\:
label.support=Support
nimble.admin.grant.success=R\u00E9ussi \u00E0 faire le compte {0} un administrateur
fedreg.view.members.identityprovider.edit.summary.details=Vous avez maintenant fourni toutes les donn\u00E9es n\u00E9cessaires pour mettre \u00E0 jour ce fournisseur d'identit\u00E9. Si vous voulez changer quelque chose ou de revoir votre saisie, vous pouvez naviguer en utilisant le bouton de retour. Lorsque vous \u00EAtes pr\u00EAt, cliquez soumettre.
label.subject=Sous r\u00E9serve
fedreg.view.workflow.script.create.title=Cr\u00E9er le script de flux de travail
fedreg.templates.serviceprovider.create.saml.shibboleth.heading=Shibboleth base Fournisseur de services
label.captcha=Captcha
nimble.view.admins.title=administrateurs actuels
fedreg.core.spssoroledescriptor.nonexistant=Le fournisseur de services sp\u00E9cifi\u00E9s dans la demande n'existe pas
fedreg.templates.identityprovider.create.summary.details=Vous avez maintenant fourni toutes les donn\u00E9es n\u00E9cessaires pour enregistrer un fournisseur d'identit\u00E9 nouvelle. Si vous voulez changer quelque chose ou de revoir votre saisie, vous pouvez naviguer en utilisant le bouton de retour. Lorsque vous \u00EAtes pr\u00EAt, cliquez soumettre.
fedreg.navigation.datamanagement=Gestion des donn\u00E9es
fedreg.templates.serviceprovider.create.nameidformatsupport.heading=
label.internalid=ID interne
fedreg.templates.endpoints.makedefault.confirm.title=Faire d\u00E9faut de point de terminaison
fedreg.view.workflow.script.edit.heading=Modifier le script de flux de travail - {0}
label.entitydescriptor=Entit\u00E9 Descriptor
label.homephone=T\u00E9l\u00E9phone \u00E0 la maison
nimble.view.user.show.heading=D\u00E9tails de l'utilisateur
label.close=Fermer
nimble.view.user.changepassword.heading=Changer mot de passe
label.endpoint=Endpoint
fedreg.view.members.serviceprovider.edit.heading=Modifier Service Provider - {0}
nimble.view.group.edit.title=Modifier le groupe
fedreg.templates.mail.workflow.org.activated.description=Votre organisation a \u00E9t\u00E9 activ\u00E9 au sein de la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant capable d'\u00EAtre utilis\u00E9 par les membres federtation autres. Un r\u00E9sum\u00E9 des d\u00E9tails de votre Organisation sont fournis ci-dessous\:
fedreg.endpoint.toggle.failed=Impossible de basculer l'\u00E9tat de point de terminaison
fedreg.templates.descriptor.full.administrator.grant.confirm.descriptive=Octroi un acc\u00E8s administratif complet donnera cet utilisateur un contr\u00F4le consid\u00E9rable sur ce descripteur. Etes-vous s\u00FBr de vouloir continuer?
fedreg.templates.identityprovider.create.scope.heading=
label.filter=Filtre\:
nimble.user.nonexistant=Un utilisateur identifi\u00E9 par id {0} n'a pas \u00E9t\u00E9 retrouv\u00E9
label.federatedaccount=Federated compte
fedreg.view.members.identityprovider.show.attributefilter.configuration=Pour aider les administrateurs de Shibboleth cette politique est automatiquement g\u00E9r\u00E9 par la F\u00E9d\u00E9ration du Registre et distribu\u00E9 plus de un point de terminaison https. Shibboleth administrateurs doivent ajouter ce fichier \u00E0 la politique de leur configuration pour la AttributeFilterEngine dans IDP_HOME / conf / service.xml comme un fichier sauvegard\u00E9 le fichier de configuration HTTP.
label.authority=Autorit\u00E9
label.remove=Supprimer
label.givenname=Compte tenu de Nom
fedreg.contactperson.create.error=Une erreur s'est produite lors de la liaison le contact avec le descripteur
fedreg.templates.attributes.add.idp.details=Ajout d'un attribut permet ici administrateurs d'annoncer un nouvel attribut de SAML soutenus par leur fournisseur d'identit\u00E9 de la f\u00E9d\u00E9ration.
fedreg.view.compliance.attributerelease.compare.optional=Attributs optionnels
nimble.view.admins.heading=administrateurs actuels
fedreg.keydescriptor.create.encryption.failed=Tentative de cr\u00E9er de nouvelles cl\u00E9s de descripteur pour le cryptage a \u00E9chou\u00E9
nimble.group.removemember.error=Une erreur s'est produite lorsque vous tentez de supprimer un compte de ce groupe
nimble.view.group.list.heading=groupes actuels
label.working=de travail
fedreg.templates.nameidformats.add.heading=Ajouter appuy\u00E9 NameID Format
label.processes=Processus
nimble.view.role.list.heading=R\u00F4les actuels
nimble.role.addmember.success=Le membre {1} a bien \u00E9t\u00E9 accord\u00E9e au r\u00F4le {0}
fedreg.view.members.serviceprovider.edit.basicinformation.details=Vous pouvez mettre \u00E0 jour des informations descriptives pour ce fournisseur de service ci-dessous. Il sera utilis\u00E9 \u00E0 plusieurs endroits dans la f\u00E9d\u00E9ration.
nimble.admin.revoke.self=Les administrateurs ne peut pas r\u00E9voquer des droits d'administrateur \u00E0 partir de leur propre compte
nimble.template.groups.add.descriptive=
nimble.user.enable.success=R\u00E9ussir compte activ\u00E9 {0}
fedreg.view.dashboard.outstanding.tasks=T\u00E2ches en suspens
fedreg.templates.nameidformats.remove.confirm.title=Confirmer la suppression du soutien NameID Format
nimble.group.addmember.error=Une erreur s'est produite lorsque vous tentez d'ajouter un compte \u00E0 ce groupe
label.membership=Adh\u00E9sion
label.mnidpostendpoint=G\u00E9rer Endpoint POST NameID
label.invalid=Blancs
nimble.view.admins.addadmin.descriptive=
label.description=Description
label.addvalue=Ajouter une valeur
fedreg.view.members.identityprovider.edit.summary.heading=fournisseur d'identit\u00E9 pr\u00EAt \u00E0 \u00EAtre mis \u00E0 jour
fedreg.view.workflow.process.show.heading=D\u00E9roulement du processus - {0}
fedreg.templates.acs.reqattributes.remove.confirm.title=Supprimer l'attribut?
fedreg.view.metadata.all.heading=Toutes les m\u00E9tadonn\u00E9es F\u00E9d\u00E9ration
label.mnidsoapendpoint=G\u00E9rer Endpoint SOAP NameID
nimble.template.roles.list.noresults=Aucun r\u00F4le sont actuellement affect\u00E9s
fedreg.layout.compliance.navigation.title=Le respect de navigation
fedreg.roledescriptor.noid=Un identifiant valide RoleDescriptor n'ont pas \u00E9t\u00E9 fournis
label.disabled=Handicap\u00E9s
fedreg.view.members.contacts.show.heading=Contact - {0} {1}
fedreg.view.members.bootstrap.organization.title=Inscrivez-Organisation
label.target=Cible
nimble.admin.revoke.success=A bien \u00E9t\u00E9 supprim\u00E9 le compte {0} acc\u00E8s administrateur
label.externalaccount=Compte externe
label.addgroups=Ajouter des groupes
nimble.levelpermission.invalid.fifth.sector=Le cinqui\u00E8me secteur est invalide. Il ne doit pas contenir seperator (\:) caract\u00E8res
fedreg.view.host.datamanagement.heading=Gestion des donn\u00E9es
fedreg.templates.certificates.validation.corrupt=Les donn\u00E9es pr\u00E9sent\u00E9es certificat n'a pas pu \u00EAtre trait\u00E9es.
label.endpoints=Les points de terminaison
fedreg.templates.contacts.remove.confirm.descriptive=Etes-vous s\u00FBr de vouloir supprimer ce contact? S'il vous pla\u00EEt vous assurer que vous avez d'autres, les points de contact valide avant de continuer.
nimble.group.update.error=Une erreur s'est produite lors de la tentative de mettre \u00E0 jour le groupe {0}
fedreg.view.members.bootstrap.serviceprovider.title=Enregistr\u00E9 Organisation
nimble.group.addmember.success=Le compte de {1} a bien \u00E9t\u00E9 fait \u00E0 un membre du groupe {0}
label.addendpoint=Ajouter Endpoint
nimble.role.delete.success=Supprim\u00E9 avec succ\u00E8s le r\u00F4le {0}
nimble.view.role.show.title=R\u00F4le {0}
nimble.role.addmember.error=Une erreur s'est produite lors de la tentative d'accorder les membres de ce r\u00F4le
label.definition=D\u00E9finition
fedreg.descriptor.administration.revoke.success=\u00C9t\u00E9 retir\u00E9s \u00E0 des droits d'administration
label.enabled=Activ\u00E9
label.admins=Administrateurs
nimble.template.logins.list.heading={0} connexions les plus r\u00E9cents
fedreg.workflow.process.create.totalfailure=Cr\u00E9ation d'un workflow a compl\u00E8tement \u00E9chou\u00E9, s'il vous pla\u00EEt entr\u00E9e de la revue.
label.undergoingapproval=Attention\: Ce composant est toujours en progression gr\u00E2ce \u00E0 des workflows d'approbation et n'est pas encore disponible pour utilisation.
nimble.group.delete.success=Supprim\u00E9 avec succ\u00E8s le groupe {0}
fedreg.view.workflow.script.create.heading=Cr\u00E9er le script de flux de travail
fedreg.workflow.process.nonexistant=Le processus de flux de production sp\u00E9cifi\u00E9 n'existe pas
fedreg.view.members.organization.edit.summary.heading=Organisation pr\u00EAt \u00E0 \u00EAtre mis \u00E0 jour
fedreg.view.workflow.script.show.heading=Script de flux de travail - {0}
label.local.managment=Gestion locale
fedreg.view.host.code.heading=F\u00E9d\u00E9ration Console
fedreg.view.login.shibincomplete.descriptive=Les attributs pass\u00E9s \u00E0 ce service ne r\u00E9pond pas \u00E0 nos exigences minimales pour le fonctionnement. Les attributs sp\u00E9cifiques de votre IDP n'a pas fourni ci-dessous sont mis en \u00E9vidence. S'il vous pla\u00EEt modifier votre filtre des attributs politiques de ce service pour fournir les attributs manquants et essayez \u00E0 nouveau.
nimble.view.admins.addadmin.heading=Ajouter les administrateurs
fedreg.navigation.bootstrap=Registre F\u00E9d\u00E9ration Bootstrap
label.attribute=Attributs
fedreg.navigation.federationwide=F\u00E9d\u00E9ration Wide
label.newpassword=Nouveau mot de passe
fedreg.view.compliance.attributerelease.compare.required.warning=Attention un ou plusieurs attributs requis pour ce service n'est pas fourni par ce fournisseur d'identit\u00E9, l'acc\u00E8s utilisateur \u00E9chouera
fedreg.view.members.serviceprovider.edit.basicinformation.heading=
label.useexistingaccount=Utiliser les
nimble.view.group.show.title=Groupe {0}
fedreg.view.members.entity.create.basicinformation.details=S'il vous pla\u00EEt s\u00E9lectionnez l'organisation ce descripteur appartient \u00E0 l'entit\u00E9 et de fournir un descripteur.
fedreg.templates.serviceprovider.create.servicedescription.details=S'il vous pla\u00EEt fournir les pr\u00E9cisions suivantes \u00E0 propos de votre service. Cette information sera mise \u00E0 la disposition du public pour faire conna\u00EEtre votre service aux participants la f\u00E9d\u00E9ration dans des endroits tels que le catalogue de services.
fedreg.view.members.organization.list.title=Organismes F\u00E9d\u00E9ration
nimble.template.sessionterminated.descriptive=Malheureusement, votre session a expir\u00E9. Cela se produit g\u00E9n\u00E9ralement quand une page est laiss\u00E9e en suspens pendant de longues p\u00E9riodes de temps sans effectuer aucune action. Si vous rencontrez ce probl\u00E8me souvent contactez votre support technique pour assistance.
nimble.levelpermission.invalid.sixth.sector=Le sixi\u00E8me secteur n'est pas valide. Il ne doit pas contenir seperator (\:) caract\u00E8res
label.attributes=Attributs
fedreg.view.members.serviceprovider.edit.title=Modifier fournisseur de services
label.value=Valeur
fedreg.core.organization.register.validation.error=L'organisation n'a pas pu \u00EAtre sauv\u00E9 de donn\u00E9es dues aux handicapes
label.idpattributesupport=Support fournisseur d'identit\u00E9
label.requestedvaluesfor=valeurs requis pour {0}
fedreg.templates.mail.workflow.sp.rejected.description=\= Votre fournisseur de service a \u00E9t\u00E9 rejet\u00E9 au cours du processus d'approbation. Si vous d\u00E9sirez de plus amples renseignements sur ce support de contact AAF s'il vous pla\u00EEt.
fedreg.view.members.identityprovider.list.heading=Les fournisseurs d'identit\u00E9 F\u00E9d\u00E9ration
fedreg.templates.attributes.remove.confirm.descriptive=La suppression des aides pour l'attribut <em><strong>{0}</strong> peut causer des probl\u00E8mes de connectivit\u00E9.</em> S'il vous pla\u00EEt vous assurer que votre jeu reste le soutien attribut est valide avant de continuer.
nimble.view.role.edit.title=Modifier le r\u00F4le
label.password=Mot de passe
fedreg.view.dashboard.myserviceproviders=Mes fournisseurs de services
nimble.template.members.list.users.heading=l'adh\u00E9sion de l'utilisateur
fedreg.workflow.taskinstance.nonexistant=L'instance de la t\u00E2che sp\u00E9cifi\u00E9e n'existe pas
fedreg.view.members.entity.show.no.identityproviders=Il n'ya pas de fournisseurs d'identit\u00E9 associ\u00E9 \u00E0 ce descripteur entit\u00E9
fedreg.view.login.title=F\u00E9d\u00E9ration Registre
label.assertionidrequest=Assertion ID Demande
nimble.view.user.changepassword.title=Changer mot de passe
fedreg.templates.endpoints.toggle.confirm.descriptive=Modification de l'\u00E9tat de ce param\u00E8tre <em><strong>peut entra\u00EEner des probl\u00E8mes de connectivit\u00E9.</strong></em> S'il vous pla\u00EEt vous assurer que votre jeu reste crit\u00E8re est valide avant de continuer.
label.logout.basic=D\u00E9connexion
fedreg.core.idpssoroledescriptor.save.validation.error=Le fournisseur d'identit\u00E9 n'a pu \u00EAtre sauv\u00E9 de donn\u00E9es dues aux handicapes
nimble.template.permissions.heading=Autorisations
fedreg.view.metadata.all.details=Ces m\u00E9tadonn\u00E9es repr\u00E9sente toutes les composantes de la f\u00E9d\u00E9ration, y compris ceux qui sont inactifs ou pas encore approuv\u00E9e. Il ne devrait pas \u00EAtre distribu\u00E9 et est purement informative.
nimble.view.group.edit.descriptive=
fedreg.view.members.serviceprovider.create.title=Cr\u00E9er Prestataire de services
fedreg.view.members.bootstrap.identityprovider.registered.heading=Enregistr\u00E9 avec succ\u00E8s de nouveaux fournisseur d'identit\u00E9
nimble.template.permission.add.descriptive=Vous pouvez ajouter manuellement une d\u00E9finition nouvelle autorisation ci-dessous
fedreg.templates.serviceprovider.create.saml.advanced.descriptive=administrateurs avanc\u00E9s et les administrateurs d'autres SAML 2 impl\u00E9mentations conformes peuvent configurer leur fournisseur de service ci-dessous.
label.assign=Attribuer
fedreg.templates.acs.reqattributes.add.heading=Demander un compl\u00E9ment d'attribut
nimble.user.username.invalid=Le nom d'utilisateur fourni n'est pas valide, ou est d\u00E9j\u00E0 en cours d'utilisation, s'il vous pla\u00EEt choisir une autre.
fedreg.view.login.shibincomplete.reqdetails.heading=Aper\u00E7u de toutes les donn\u00E9es de votre navigateur de personnes d\u00E9plac\u00E9es et fourni tout en essayant de s'authentifier
label.addcertificate=Ajouter un certificat
fedreg.templates.mail.workflow.requestapproval.subject=Une t\u00E2che australienne Access Workflow F\u00E9d\u00E9ration exige l'approbation
label.version=Version
fedreg.templates.mail.workflow.requestapproval.access=Cliquez pour g\u00E9rer les t\u00E2ches
nimble.permission.create.success=L'autorisation a \u00E9t\u00E9 ajout\u00E9 avec succ\u00E8s \u00E0 {0}
nimble.view.user.show.federated.heading=informations sur le compte f\u00E9d\u00E9r\u00E9s
fedreg.view.members.organization.list.heading=Organismes F\u00E9d\u00E9ration
fedreg.view.members.organization.edit.summary.details=Vous avez maintenant fourni toutes les donn\u00E9es n\u00E9cessaires \u00E0 la mise \u00E0 jour de cette organisation. Si vous voulez changer quelque chose ou de revoir votre saisie, vous pouvez naviguer en utilisant le bouton de retour. Lorsque vous \u00EAtes pr\u00EAt, cliquez soumettre.
fedreg.view.host.code.details=Cette console vous permet d'interagir avec le sous-syst\u00E8me de l'aide de scripts Grails Groovy \u00E0 entreprendre des op\u00E9rations qui ne sont pas encore support\u00E9es dans l'interface utilisateur. Proc\u00E9dez avec un soin <strong>extr\u00EAme,</strong> des modifications aux donn\u00E9es ici sont permanents.
fedreg.core.entitydescriptor.nonexistant=Le descripteur de l'entit\u00E9 sp\u00E9cifi\u00E9e dans la requ\u00EAte n'existe pas
nimble.template.permission.add.heading=Ajouter l'autorisation
label.artifactresolutionservicenotdefined=Aucun des services de r\u00E8glement des artefacts d\u00E9termin\u00E9es
fedreg.templates.organization.full.administrator.grant.confirm.title=Grant un acc\u00E8s administratif complet?
fedreg.controller.auth.incomplete.entityunknown=Votre IDP a n'a pas fourni de <strong>entityID</strong> connue \u00E0 ce service, s'il vous pla\u00EEt attendre 30 minutes pour les m\u00E9tadonn\u00E9es de mettre \u00E0 jour et essayez \u00E0 nouveau.
fedreg.view.members.entity.create.basicinformation.heading=
label.ssoservicenotdefined=N Inscrivez-vous unique des services d\u00E9finis
fedreg.templates.serviceprovider.create.servicedescription.heading=
nimble.permission.remove.error=Erreur lors de suppression d'une autorisation
fedreg.organization.administration.grant.success=R\u00E9ussir accord\u00E9 des droits d'administration
label.newcontact=Cr\u00E9er un contact
nimble.user.disableapi.error=Impossible de d\u00E9sactiver \u00E0 distance API sur le compte, s'il vous pla\u00EEt voir l'administrateur syst\u00E8me
label.entities=Entit\u00E9s
label.pending=Dans l'attente de
label.noresults=Il n'y a pas de r\u00E9sultats pour votre recherche
fedreg.view.workflow.script.list.title=Scripts Workflow
nimble.user.disable.error=Impossible de d\u00E9sactiver compte, s'il vous pla\u00EEt voir l'administrateur syst\u00E8me
fedreg.templates.nameidformats.noresults=Actuellement il n'ya pas de formats pris en charge NameID. Cela entra\u00EEnera des probl\u00E8mes de connectivit\u00E9.
label.inactive=Inactifs
fedreg.templates.identityprovider.create.saml.details=Les informations suivantes seront utilis\u00E9es par les fournisseurs de services et utilisateurs finaux de se connecter \u00E0 votre fournisseur d'identit\u00E9. S'il vous pla\u00EEt vous assurer d'inclure le r\u00E9gime (https g\u00E9n\u00E9ralement) utilis\u00E9 dans la connexion.
fedreg.templates.federation.shibboleth.alttext=F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.templates.identityprovider.create.saml.shibboleth.heading=Shibboleth base du fournisseur d'identit\u00E9
label.sloartifactendpoint=Simple Endpoint Artefact D\u00E9connexion
fedreg.templates.acs.reqattributes.remove.confirm.descriptive=\u00CAtes-vous s\u00FBr de vouloir arr\u00EAter de recevoir des valeurs de fournisseurs d'identit\u00E9 de l'attribut {0}?
label.state=\u00C9tat
fedreg.templates.certificates.validation.errors=Ce certificat n'est pas en mesure d'\u00EAtre accept\u00E9 pour les raisons suivantes\:
fedreg.templates.descriptor.full.administrator.grant.confirm.title=Grant un acc\u00E8s administratif complet?
nimble.user.username.valid=Le nom d'utilisateur demand\u00E9 est valide
label.notsupported=Non pris en charge
label.supportedendpoints=Prise en charge des points de terminaison
fedreg.view.index.title=Australie Registre F\u00E9d\u00E9ration acc\u00E8s
fedreg.templates.mail.workflow.org.rejected.description=Votre organisation a \u00E9t\u00E9 rejet\u00E9e lors du processus d'approbation. Si vous d\u00E9sirez de plus amples renseignements sur ce support de contact AAF s'il vous pla\u00EEt.
fedreg.contact.update.error=Une erreur s'est produite lors de la tentative de mettre \u00E0 jour ce contact, les changements n'ont pas \u00E9t\u00E9 enregistr\u00E9es
fedreg.templates.identityprovider.create.saml.advanced.heading=SAML 2 conforme fournisseur d'identit\u00E9
fedreg.view.members.identityprovider.create.heading=Cr\u00E9er fournisseur d'identit\u00E9
nimble.view.user.edit.descriptive=
label.extendedinformation=Informations sur le compte Extended
label.type=Type
label.enableapi=Activer API
fedreg.view.members.serviceprovider.show.title=Prestataire de services Show
fedreg.templates.monitor.delete.confirm.title=Supprimer surveiller
fedreg.view.members.entity.create.title=Cr\u00E9er Descriptor Entit\u00E9
label.artifactresolutionservice=Service de r\u00E8glement Artefact
fedreg.keydescriptor.nonexistant=Impossible de trouver un descripteur de cl\u00E9s avec l'ID {0}
nimble.view.admins.search.notfound=Aucun membre ne correspond \u00E0 votre requ\u00EAte de recherche, ou tous les utilisateurs correspondant sont d\u00E9j\u00E0 administrateurs.
label.benefits=Avantages
label.addroles=Ajouter des r\u00F4les
fedreg.navigation.codeconsole=Console
fedreg.view.members.entity.edit.heading=Modifier Descriptor entit\u00E9 - {0}
fedreg.view.members.entity.create.heading=Cr\u00E9er Descriptor Entit\u00E9
fedreg.templates.acs.reqattributes.add.details=
nimble.group.delete.error=Erreur lors de la suppression du groupe {0}
label.managed=G\u00E9r\u00E9
fedreg.attribute.remove.success=soutien a bien \u00E9t\u00E9 supprim\u00E9 de l'attribut {0}
label.attributefilter=Attribut de filtre
