#Automatic tranlsation by Grails Autotranslate plugin
#Wed Nov 10 15:07:22 EST 2010

fedreg.error.apology=我们apolgize但是一个意外的错误。这已经报告给系统管理员。如果您继续收到此问题，请联系：<br/>的<a href="http://support.aaf.edu.au"> AAF的在线支持帮助中心</一“或<一=”邮寄<a href="mailto:support@aaf.edu.au" class="icon_email">support@aaf.edu.au</a>

fedreg.templates.federation.shibboleth.alttext=\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE
fedreg.view.login.shiberror.helpdesk=\u4E3A\u4E86\u83B7\u5F97\u8FD9\u4E2A\u670D\u52A1\u7684\u65E5\u5FD7\u8BB0\u5F55\uFF0C\u8BF7\u8054\u7CFB\u652F\u6301\uFF1A <br/> <a href\="http\://support.aaf.edu.au">AAF\u7684\u5728\u7EBF\u652F\u6301\u670D\u52A1\u53F0</a>\u6216<a href\="mailto\:support@aaf.edu.au" class\="icon icon_email">support@aaf.edu.au</a>
fedreg.templates.mail.workflow.org.registered.description=\u60A8\u7684\u7EC4\u7EC7\u5DF2\u4E0E\u8054\u90A6\u767B\u8BB0\uFF0C\u76EE\u524D\u6B63\u5728\u5BA1\u6279\u8FC7\u7A0B\u3002\u8FD9\u4E2A\u5DE5\u4F5C\u6D41\u7A0B\u53EF\u80FD\u9700\u8981\u9AD8\u8FBE48\u4E2A\u5C0F\u65F6\u624D\u80FD\u5B8C\u6210\u3002\u5BF9\u4E8E\u6700\u65B0\u8FDB\u5C55\uFF0C\u8BF7\u8054\u7CFBAAF\u7684\u652F\u6301\u3002
fedreg.templates.mail.workflow.requestapproval.descriptive=\u4E00\u4E2A\u65B0\u7684\u4EFB\u52A1\u6B63\u5728\u7B49\u5F85\u4F60\u5728\u6FB3\u5927\u5229\u4E9A\u8BBF\u95EE\u8054\u5408\u4F1A\u7684\u6279\u51C6\u3002
fedreg.templates.mail.workflow.requestapproval.subject=\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE\u9700\u8981\u5BA1\u6279\u5DE5\u4F5C\u6D41\u4EFB\u52A1
fedreg.templates.federation.shibboleth.description=\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u63D0\u4F9B\u4E86\u8BBF\u95EE\u5141\u8BB8\u53C2\u4E0E\u673A\u6784\u548C\u624B\u6BB5/\u6216\u670D\u52A1\u4F9B\u5E94\u5546\u7684\u4FE1\u4EFB\u4ECE\u53E6\u4E00\u4E2A\u53C2\u4E0E\u673A\u6784\u6536\u5230\u7684\u4FE1\u606F\u3002
fedreg.templates.mail.workflow.org.rejected.description=\u60A8\u7684\u7EC4\u7EC7\u4E00\u76F4\u62D2\u7EDD\u5728\u5BA1\u6279\u8FC7\u7A0B\u4E2D\u3002\u5982\u679C\u60A8\u9700\u8981\u5728\u6B64\uFF0C\u8BF7\u8054\u7CFBAAF\u7684\u652F\u6301\u8FDB\u4E00\u6B65\u7684\u4FE1\u606F\u3002
fedreg.templates.mail.workflow.sp.registered.subject=\u60A8\u7684\u670D\u52A1\u63D0\u4F9B\u5546\u5DF2\u7ECF\u767B\u8BB0\u3002
fedreg.templates.mail.workflow.idp.rejected.description=\u60A8\u7684\u8EAB\u4EFD\u63D0\u4F9B\u8005\u5DF2\u88AB\u62D2\u7EDD\u5728\u5BA1\u6279\u8FC7\u7A0B\u4E2D\u3002\u5982\u679C\u60A8\u9700\u8981\u5728\u6B64\uFF0C\u8BF7\u8054\u7CFBAAF\u7684\u652F\u6301\u8FDB\u4E00\u6B65\u7684\u4FE1\u606F\u3002
fedreg.templates.mail.workflow.idp.registered.description=\u60A8\u7684\u8EAB\u4EFD\u63D0\u4F9B\u8005\u5DF2\u7ECF\u767B\u8BB0\u4E0E\u8054\u90A6\uFF0C\u76EE\u524D\u6B63\u5728\u5BA1\u6279\u8FC7\u7A0B\u3002\u8FD9\u4E2A\u5DE5\u4F5C\u6D41\u7A0B\u53EF\u80FD\u9700\u8981\u9AD8\u8FBE48\u4E2A\u5C0F\u65F6\u624D\u80FD\u5B8C\u6210\u3002\u5BF9\u4E8E\u6700\u65B0\u8FDB\u5C55\uFF0C\u8BF7\u8054\u7CFBAAF\u7684\u652F\u6301\u3002
fedreg.templates.mail.get.support=\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE\u4E3A\u6240\u6709\u53C2\u4E0E\u8005\u63D0\u4F9B\u4E86\u6280\u672F\u652F\u6301\u670D\u52A1\u3002\u6240\u6709\u67E5\u8BE2\u5E94\u76F4\u63A5\u5411<a href\="http\://support.aaf.edu.au">\u8377\u94F6\u5728\u7EBF\u652F\u6301\u670D\u52A1\u53F0</a>\u6216\u53D1\u7535\u90AE\u81F3<a href\="mailto\:support@aaf.edu.au" class\="icon icon_email">support@aaf.edu.au</a>
fedreg.templates.mail.workflow.sp.activated.subject=\u606D\u559C\u4F60\uFF0C\u4F60\u7684\u670D\u52A1\u63D0\u4F9B\u5546\u5DF2\u88AB\u6FC0\u6D3B\uFF0C\u4E0E\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE
fedreg.templates.mail.workflow.idp.rejected.subject=\u60A8\u7684\u8EAB\u4EFD\u63D0\u4F9B\u8005\u5DF2\u88AB\u62D2\u7EDD\u5728\u5BA1\u6279\u8FC7\u7A0B\u4E2D\u3002
fedreg.templates.mail.workflow.sp.activated.nextsteps=<p> <strong>\u4F60<em>\u5FC5\u987B</em>\u91C7\u53D6\u4EE5\u4E0B\u6B65\u9AA4</strong> \uFF1A </p><ol><li>\u767B\u5F55\u5E76\u67E5\u770B\u60A8\u7684\u670D\u52A1\u4F9B\u5E94\u5546<a href\={0}>\u70B9\u51FB\u8FD9\u91CC</a> \u3002\u8FD9\u4E5F\u5C06\u8BA9\u4F60\u6709\u6B64\u9879\u670D\u52A1\u4F9B\u5E94\u5546\u7684\u7BA1\u7406\u5458\u3002 </li><li>\u786E\u4FDD\u6240\u6709\u670D\u52A1\u4F9B\u5E94\u5546\u7684\u7EC4\u4EF6\u662F\u7F3A\u5C11\u6709\u6548\uFF0C\u5E76\u63D0\u4F9B\u4EFB\u4F55\u4FE1\u606F\u3002 </li><li>\u5982\u679C\u6709\u5FC5\u8981\u5411\u4ED6\u4EBA\u63D0\u4F9B\u7BA1\u7406\u6743\u9650\uFF08\u5176\u4ED6\u7528\u6237\u9700\u8981\u9996\u5148\u767B\u5F55\u60A8\u5C06\u5B83\u4EEC\u5206\u914D\u7BA1\u7406\u6743\u9650\uFF09\u3002 </li><ol>
fedreg.templates.mail.organization.register.subject=\u60A8\u7684\u7EC4\u7EC7\u5DF2\u7ECF\u6CE8\u518C\u7684\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE
fedreg.templates.mail.workflow.org.activated.subject=\u606D\u559C\uFF0C\u60A8\u7684\u7EC4\u7EC7\u5DF2\u542F\u52A8\u4E0E\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE
fedreg.templates.mail.workflow.requestapproval.access=\u70B9\u51FB\u7BA1\u7406\u4EFB\u52A1
fedreg.templates.mail.workflow.idp.activated.description=\u60A8\u7684\u8EAB\u4EFD\u63D0\u4F9B\u8005\u5DF2\u542F\u52A8\u5728\u6FB3\u5927\u5229\u4E9A\u8BBF\u95EE\u8054\u90A6\u548C\u73B0\u5728\u53EF\u4EE5\u7528\u6765\u767B\u5F55\u3002\u60A8\u8EAB\u4EFD\u63D0\u4F9B\u8005\u63D0\u4F9B\u8BE6\u7EC6\u6458\u8981\u5982\u4E0B\uFF1A
fedreg.templates.federation.shibboleth.displayname=\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE
fedreg.view.index.title=\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u6CE8\u518C\u8868\u8BBF\u95EE
fedreg.templates.mail.workflow.idp.registered.subject=\u60A8\u7684\u8EAB\u4EFD\u63D0\u4F9B\u8005\u5DF2\u7ECF\u767B\u8BB0\u3002
fedreg.templates.mail.workflow.org.activated.description=\u60A8\u7684\u7EC4\u7EC7\u5DF2\u88AB\u6FC0\u6D3B\uFF0C\u5728\u6FB3\u5927\u5229\u4E9A\u8BBF\u95EE\u8054\u90A6\u548C\u73B0\u5728\u80FD\u591F\u88AB\u5176\u4ED6federtation\u6210\u5458\u4F7F\u7528\u3002\u8D35\u673A\u6784\u63D0\u4F9B\u8BE6\u7EC6\u6458\u8981\u5982\u4E0B\uFF1A
fedreg.templates.mail.spssoroledescriptor.register.subject=\u60A8\u7684\u670D\u52A1\u63D0\u4F9B\u5546\u672A\u7ECF\u6CE8\u518C\u7684\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE
fedreg.templates.mail.workflow.org.registered.subject=\u60A8\u7684\u7EC4\u7EC7\u5DF2\u7ECF\u88AB\u6CE8\u518C\u3002
fedreg.templates.federation.shibboleth.name=\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE
fedreg.templates.mail.spssoroledescriptor.register.description=\u60A8\u7684\u670D\u52A1\u63D0\u4F9B\u5546\u5DF2\u7ECF\u767B\u8BB0\u4E0E\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE\uFF0C\u76EE\u524D\u6B63\u5728\u5BA1\u6279\u3002\u4F5C\u8005\uFF1A\u4F60\u4E3A\u6211\u4EEC\u63D0\u4F9B\u8BE6\u7EC6\u6458\u8981\u4F4E\u4E8E
fedreg.templates.mail.workflow.org.activated.nextsteps=<p> <strong>\u4F60<em>\u5FC5\u987B</em>\u91C7\u53D6\u4EE5\u4E0B\u6B65\u9AA4</strong> \uFF1A </p><ol><li>\u5982\u679C\u60A8\u9700\u8981\u6CE8\u518C\u4E00\u4E2A\u8EAB\u4EFD\u63D0\u4F9B\u8005\uFF0C\u4F60\u5E94\u8BE5\u627F\u62C5\u8FD9\u4E2A\u8FC7\u7A0B\u73B0\u5728\uFF0C\u4E00\u65E6\u4F60\u7684\u8EAB\u4EFD\u63D0\u4F9B\u4EE5\u4E0B\u662F\u6D3B\u52A8\u7684\u7EE7\u7EED\u3002\u5982\u679C\u60A8\u4F7F\u7528\u5E26\u6709AAF\u7684\u865A\u7F6E\u4E00\u4E2A\u5E10\u6237\uFF0C\u60A8\u53EF\u4EE5\u7EE7\u7EED\u4E86\u3002 </li><li>\u767B\u5F55\u5E76\u67E5\u770B\u60A8\u7684\u7EC4\u7EC7<a href\={0}>\u70B9\u51FB\u8FD9\u91CC</a> \u3002\u8FD9\u4E5F\u5C06\u8BA9\u4F60\u4E00\u4E2A\u884C\u653F\u5BA1\u6279\u672C\u7EC4\u7EC7\u7684\u6210\u5458\u3002 </li><li>\u786E\u4FDD\u60A8\u7684\u6240\u6709\u90E8\u4EF6\u90FD\u662F\u6709\u6548\u7684\u7EC4\u7EC7\u548C\u4F9B\u5E94\u4EFB\u4F55\u4E22\u5931\u7684\u4FE1\u606F\u3002 </li><li>\u60A8\u7684\u7EC4\u7EC7\u6307\u5B9A\u5176\u4ED6\u7528\u6237\u7EC4\u884C\u653F\u5BA1\u6279\uFF08\u5176\u4ED6\u7528\u6237\u9700\u8981\u9996\u5148\u767B\u5F55\u60A8\u5C06\u5B83\u4EEC\u5206\u914D\u7BA1\u7406\u6743\u9650\uFF09\u3002 </li><ol>
fedreg.templates.mail.workflow.idp.activated.nextsteps=<p> <strong>\u4F60<em>\u5FC5\u987B</em>\u91C7\u53D6\u4EE5\u4E0B\u6B65\u9AA4</strong> \uFF1A </p><ol><li>\u767B\u5F55\u5E76\u67E5\u770B\u60A8\u7684\u8EAB\u4EFD\u63D0\u4F9B<a href\={0}>\u70B9\u51FB\u8FD9\u91CC</a> \u3002\u8FD9\u4E5F\u5C06\u8BA9\u4F60\u8FD9\u4E2A\u8EAB\u4EFD\u7684\u4E00\u4E2A\u4F9B\u5E94\u5546\u7684\u7BA1\u7406\u5458\u3002 </li><li>\u5982\u679C\u60A8\u6700\u8FD1\u6CE8\u518C\u7684\u7EC4\u7EC7\uFF0C\u4F60\u5E94\u8BE5\u6309\u7167\u94FE\u63A5\u4E2D\u63D0\u4F9B\u4E86\u672C\u7EC4\u7EC7\u73B0\u5728\u6FC0\u6D3B\u90AE\u4EF6\u5230</li><li>\u786E\u4FDD\u60A8\u7684\u6240\u6709\u90E8\u4EF6\u90FD\u662F\u6709\u6548\u7684\u8EAB\u4EFD\u63D0\u4F9B\u8005\u548C\u4F9B\u5E94\u4EFB\u4F55\u4E22\u5931\u7684\u4FE1\u606F\u3002 </li><li>\u5982\u679C\u6709\u5FC5\u8981\u5411\u4ED6\u4EBA\u63D0\u4F9B\u7BA1\u7406\u6743\u9650\uFF08\u5176\u4ED6\u7528\u6237\u9700\u8981\u9996\u5148\u767B\u5F55\u60A8\u5C06\u5B83\u4EEC\u5206\u914D\u7BA1\u7406\u6743\u9650\uFF09\u3002 </li><ol>
fedreg.templates.mail.workflow.sp.rejected.description=\=\u60A8\u7684\u670D\u52A1\u4F9B\u5E94\u5546\u5DF2\u88AB\u62D2\u7EDD\u5728\u5BA1\u6279\u8FC7\u7A0B\u4E2D\u3002\u5982\u679C\u60A8\u9700\u8981\u5728\u6B64\uFF0C\u8BF7\u8054\u7CFBAAF\u7684\u652F\u6301\u8FDB\u4E00\u6B65\u7684\u4FE1\u606F\u3002
fedreg.templates.mail.workflow.sp.rejected.subject=\=\u60A8\u7684\u670D\u52A1\u4F9B\u5E94\u5546\u5DF2\u88AB\u62D2\u7EDD\u5728\u5BA1\u6279\u8FC7\u7A0B\u4E2D\u3002
fedreg.title=\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u6CE8\u518C\u8868\u8BBF\u95EE
fedreg.templates.mail.workflow.org.rejected.subject=\u60A8\u7684\u7EC4\u7EC7\u4E00\u76F4\u62D2\u7EDD\u5728\u5BA1\u6279\u8FC7\u7A0B\u4E2D\u3002
fedreg.templates.mail.workflow.sp.registered.description=\u60A8\u7684\u670D\u52A1\u63D0\u4F9B\u5546\u5DF2\u7ECF\u4E0E\u8054\u90A6\u767B\u8BB0\uFF0C\u76EE\u524D\u6B63\u5728\u5BA1\u6279\u8FC7\u7A0B\u3002\u8FD9\u4E2A\u5DE5\u4F5C\u6D41\u7A0B\u53EF\u80FD\u9700\u8981\u9AD8\u8FBE48\u4E2A\u5C0F\u65F6\u624D\u80FD\u5B8C\u6210\u3002\u5BF9\u4E8E\u6700\u65B0\u8FDB\u5C55\uFF0C\u8BF7\u8054\u7CFBAAF\u7684\u652F\u6301\u3002
fedreg.templates.mail.organization.register.description=\u60A8\u7684\u7EC4\u7EC7\u5DF2\u7ECF\u767B\u8BB0\u4E0E\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE\uFF0C\u76EE\u524D\u6B63\u5728\u5BA1\u6279\u3002\u4F5C\u8005\uFF1A\u4F60\u4E3A\u6211\u4EEC\u63D0\u4F9B\u8BE6\u7EC6\u6458\u8981\u4F4E\u4E8E
fedreg.templates.mail.workflow.sp.activated.description=\u60A8\u7684\u670D\u52A1\u4F9B\u5E94\u5546\u5DF2\u88AB\u6FC0\u6D3B\uFF0C\u5728\u6FB3\u5927\u5229\u4E9A\u8BBF\u95EE\u8054\u90A6\u548C\u73B0\u5728\u80FD\u591F\u88AB\u5176\u4ED6federtation\u6210\u5458\u4F7F\u7528\u3002\u4E00\u4E2A\u670D\u52A1\u4F9B\u5E94\u5546\u7684\u8D44\u6599\u6982\u8981\u5982\u4E0B\uFF1A
fedreg.templates.mail.workflow.idp.activated.subject=\u606D\u559C\uFF0C\u60A8\u7684\u8EAB\u4EFD\u63D0\u4F9B\u8005\u5DF2\u88AB\u6FC0\u6D3B\uFF0C\u4E0E\u6FB3\u5927\u5229\u4E9A\u8054\u90A6\u7684\u8BBF\u95EE
