#Automatic tranlsation by Grails Autotranslate plugin
#Wed Nov 10 15:07:22 EST 2010

fedreg.error.apology=Nous apolgize mais une erreur inattendue s'est produite. Cela a été signalé aux administrateurs de système. Si vous continuez à recevoir ce problème s'il vous plaît contacter: <br/> <a href="http://support.aaf.edu.au"> AAF service d'assistance en ligne </a> ou <a href="mailto:support @ aaf.edu.au" class="icon_email icône">support@aaf.edu.au</a>

fedreg.templates.federation.shibboleth.alttext=F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.view.login.shiberror.helpdesk=Pour obtenir le soutien \u00E0 l'exploitation foresti\u00E8re dans ce service s'il vous pla\u00EEt contacter\: <br/> <a href\="http\://support.aaf.edu.au">service d'assistance en ligne AAF</a> ou <a href\="mailto\:support@aaf.edu.au" class\="icon icon_email">support@aaf.edu.au</a>
fedreg.templates.mail.workflow.org.registered.description=Votre organisation a \u00E9t\u00E9 enregistr\u00E9e par la f\u00E9d\u00E9ration et est actuellement soumis \u00E0 un processus d'approbation. Ce flux de travail peut prendre jusqu'\u00E0 48 heures. Pour les mises \u00E0 jour s'il vous pla\u00EEt contacter progr\u00E8s AAF soutien.
fedreg.templates.mail.workflow.requestapproval.descriptive=Une nouvelle t\u00E2che attend votre approbation au sein de la F\u00E9d\u00E9ration australienne Access.
fedreg.templates.mail.workflow.requestapproval.subject=Une t\u00E2che australienne Access Workflow F\u00E9d\u00E9ration exige l'approbation
fedreg.templates.federation.shibboleth.description=L'Australien acc\u00E8s F\u00E9d\u00E9ration fournit les moyens de permettre \u00E0 un \u00E9tablissement participant et / ou un prestataire de services de faire confiance \u00E0 l'information qu'il re\u00E7oit d'un autre \u00E9tablissement participant.
fedreg.templates.mail.workflow.org.rejected.description=Votre organisation a \u00E9t\u00E9 rejet\u00E9e lors du processus d'approbation. Si vous d\u00E9sirez de plus amples renseignements sur ce support de contact AAF s'il vous pla\u00EEt.
fedreg.templates.mail.workflow.sp.registered.subject=Votre fournisseur de service a \u00E9t\u00E9 enregistr\u00E9.
fedreg.templates.mail.workflow.idp.rejected.description=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 rejet\u00E9e lors du processus d'approbation. Si vous d\u00E9sirez de plus amples renseignements sur ce support de contact AAF s'il vous pla\u00EEt.
fedreg.templates.mail.workflow.idp.registered.description=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 enregistr\u00E9e par la f\u00E9d\u00E9ration et est actuellement soumis \u00E0 un processus d'approbation. Ce flux de travail peut prendre jusqu'\u00E0 48 heures. Pour les mises \u00E0 jour s'il vous pla\u00EEt contacter progr\u00E8s AAF soutien.
fedreg.templates.mail.get.support=L'Australien acc\u00E8s F\u00E9d\u00E9ration offre un service de soutien technique pour tous les participants. Toutes les requ\u00EAtes doivent \u00EAtre adress\u00E9es \u00E0 la <a href\="http\://support.aaf.edu.au">ligne service d'assistance AAF</a> ou par courriel \u00E0 <a href\="mailto\:support@aaf.edu.au" class\="icon icon_email">support@aaf.edu.au</a>
fedreg.templates.mail.workflow.sp.activated.subject=F\u00E9licitations, votre fournisseur de service a \u00E9t\u00E9 activ\u00E9 avec la F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.templates.mail.workflow.idp.rejected.subject=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 rejet\u00E9e lors du processus d'approbation.
fedreg.templates.mail.workflow.sp.activated.nextsteps=<p> <strong><em>Vous</em> devez suivre les \u00E9tapes suivantes\:</strong> </p><ol><li> Connectez-vous et consulter votre fournisseur de service par <a href\={0}>cliquant ici</a> . Cela permettra \u00E9galement de vous un administrateur pour ce fournisseur de services. </li><li> S'assurer que tous les composants de votre fournisseur de services sont valides et fournir toute information manquante. </li><li> Si n\u00E9cessaire, pr\u00E9voir un acc\u00E8s administratif \u00E0 d'autres (d'autres utilisateurs devront se connecter d'abord pour vous de leur attribuer des droits d'administrateur). </li><ol>
fedreg.templates.mail.organization.register.subject=Votre organisation a \u00E9t\u00E9 enregistr\u00E9e par la F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.templates.mail.workflow.org.activated.subject=F\u00E9licitations, votre organisation a \u00E9t\u00E9 activ\u00E9 avec la F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.templates.mail.workflow.requestapproval.access=Cliquez pour g\u00E9rer les t\u00E2ches
fedreg.templates.mail.workflow.idp.activated.description=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 activ\u00E9 au sein de la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant capable d'\u00EAtre utilis\u00E9 pour la connexion. Un r\u00E9sum\u00E9 des d\u00E9tails de votre fournisseur d'identit\u00E9 sont fournis ci-dessous\:
fedreg.templates.federation.shibboleth.displayname=F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.view.index.title=Australie Registre F\u00E9d\u00E9ration acc\u00E8s
fedreg.templates.mail.workflow.idp.registered.subject=Votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 enregistr\u00E9e.
fedreg.templates.mail.workflow.org.activated.description=Votre organisation a \u00E9t\u00E9 activ\u00E9 au sein de la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant capable d'\u00EAtre utilis\u00E9 par les membres federtation autres. Un r\u00E9sum\u00E9 des d\u00E9tails de votre Organisation sont fournis ci-dessous\:
fedreg.templates.mail.spssoroledescriptor.register.subject=Votre fournisseur de service a \u00E9t\u00E9 enregistr\u00E9 aupr\u00E8s de la F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.templates.mail.workflow.org.registered.subject=Votre organisation a \u00E9t\u00E9 enregistr\u00E9e.
fedreg.templates.federation.shibboleth.name=F\u00E9d\u00E9ration australienne d'acc\u00E8s
fedreg.templates.mail.spssoroledescriptor.register.description=Votre fournisseur de service a \u00E9t\u00E9 enregistr\u00E9 aupr\u00E8s de la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant en cours d'approbation. Un r\u00E9sum\u00E9 des d\u00E9tails vous nous avez fourni ci-dessous
fedreg.templates.mail.workflow.org.activated.nextsteps=<p> <strong><em>Vous</em> devez suivre les \u00E9tapes suivantes\:</strong> </p><ol><li> Si vous avez besoin d'enregistrer un fournisseur d'identit\u00E9 que vous devez entreprendre ce processus d\u00E8s maintenant, une fois que votre fournisseur d'identit\u00E9 est active continue ci-dessous. Si vous utilisez un compte avec l'AAF maison virtuelle vous pouvez continuer maintenant. </li><li> Connectez-vous, et affichez votre organisation en <a href\={0}>cliquant ici</a> . Cela permettra aussi de vous faire membre de l'ex\u00E9cutif approbations pour cette organisation. </li><li> S'assurer que tous les composants de votre organisation sont valides et fournir toute information manquante. </li><li> Affecter des utilisateurs d'autres organisations \u00E0 votre direction du groupe approbations (d'autres utilisateurs devront se connecter d'abord pour vous de leur attribuer des droits d'administrateur). </li><ol>
fedreg.templates.mail.workflow.idp.activated.nextsteps=<p> <strong><em>Vous</em> devez suivre les \u00E9tapes suivantes\:</strong> </p><ol><li> Connectez-vous, et affichez votre fournisseur d'identit\u00E9 par <a href\={0}>cliquant ici</a> . Cela permettra \u00E9galement de vous un administrateur pour ce fournisseur d'identit\u00E9. </li><li> Si vous avez r\u00E9cemment enregistr\u00E9 une organisation, vous devez suivre le lien fourni dans l'email d'activation de l'Organisation maintenant </li><li> S'assurer que tous les composants de votre fournisseur d'identit\u00E9 sont valides et fournir toute information manquante. </li><li> Si n\u00E9cessaire, pr\u00E9voir un acc\u00E8s administratif \u00E0 d'autres (d'autres utilisateurs devront se connecter d'abord pour vous de leur attribuer des droits d'administrateur). </li><ol>
fedreg.templates.mail.workflow.sp.rejected.description=\= Votre fournisseur de service a \u00E9t\u00E9 rejet\u00E9 au cours du processus d'approbation. Si vous d\u00E9sirez de plus amples renseignements sur ce support de contact AAF s'il vous pla\u00EEt.
fedreg.templates.mail.workflow.sp.rejected.subject=\= Votre fournisseur de service a \u00E9t\u00E9 rejet\u00E9 au cours du processus d'approbation.
fedreg.title=Australie Registre F\u00E9d\u00E9ration acc\u00E8s
fedreg.templates.mail.workflow.org.rejected.subject=Votre organisation a \u00E9t\u00E9 rejet\u00E9e lors du processus d'approbation.
fedreg.templates.mail.workflow.sp.registered.description=Votre fournisseur de service a \u00E9t\u00E9 enregistr\u00E9 aupr\u00E8s de la f\u00E9d\u00E9ration et est actuellement soumis \u00E0 un processus d'approbation. Ce flux de travail peut prendre jusqu'\u00E0 48 heures. Pour les mises \u00E0 jour s'il vous pla\u00EEt contacter progr\u00E8s AAF soutien.
fedreg.templates.mail.organization.register.description=Votre organisation a \u00E9t\u00E9 enregistr\u00E9e par la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant en cours d'approbation. Un r\u00E9sum\u00E9 des d\u00E9tails vous nous avez fourni ci-dessous
fedreg.templates.mail.workflow.sp.activated.description=Votre fournisseur de service a \u00E9t\u00E9 activ\u00E9 au sein de la F\u00E9d\u00E9ration australienne d'acc\u00E8s et est maintenant capable d'\u00EAtre utilis\u00E9 par les membres federtation autres. Un r\u00E9sum\u00E9 des d\u00E9tails de votre fournisseur de services sont fournis ci-dessous\:
fedreg.templates.mail.workflow.idp.activated.subject=F\u00E9licitations, votre fournisseur d'identit\u00E9 a \u00E9t\u00E9 activ\u00E9 avec la F\u00E9d\u00E9ration australienne d'acc\u00E8s
